{
  "data": {
    "events": {
      "edges": [
        {
          "node": {
            "ev_id": "4b3c6038a50561481d067cced33a435a121e0005",
            "name": "“Stabat Mater”. LCO, “Vilnius” Choir, Robertas Šervenikas",
            "description": "**Performers:  \n** VILNIUS State Choir  \n(artistic director and principal conductor Artūras Dambrauskas)  \nLITHUANIAN CHAMBER ORCHESTRA  \n(artistic director and conductor Sergej Krylov)  \nSoloists: MONTA MARTINSONE (soprano), DŽERALDAS BIDVA (violin), VAIVA EIDUKAITYTĖ-STORASTIENĖ (organ)  \nConductor ROBERTAS ŠERVENIKAS  \n  \n**Programme:**  \nALFRED SCHNITTKE – _Sutartinės_ for string orchestra  \nARVO PÄRT – _Fratres_ for violin, strings and percussion  \nARŪNAS NAVAKAS – _Et ubi estis nunc?_ For soprano, choir and orchestra  \nALGIRDAS MARTINAITIS – _Atmink, Viešpatie_ (Remember This, O Lord) for choir and electronics  \nMANTAUTAS KRUKAUSKAS – _The Prayer_ for choir and electronics  \nFAUSTAS LATĖNAS – _Agnus Dei_ for choir and organ  \nGINTARAS SAMSONAS – _Libera animas omnium_ for choir, orchestra and electronics  \nPĒTERIS VASKS – _Cantabile per archi  \n_ VIDMANTAS BARTULIS – _Stabat Mater_ for choir and orchestra\n",
            "url": "https://kakava.lt/renginys/stabat-mater-lco-vilnius-choir-robertas-servenikas/9252",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/3d6577ab-acd6-11ef-a37a-0050560110a3",
            "time_start": "2025-01-11T17:00:00Z",
            "time_end": "2025-01-11T19:00:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/9252/17864",
            "tickets_price": 21,
            "tickets_currency": "EUR",
            "location": {
              "id": "bc24a76a-b255-4dce-b7e8-3b21116f812a",
              "loc_id": "d1af7c1a6b309e0dedf73f2e982fac7916cafeb7",
              "name": "Lithuanian National Philharmonic Society",
              "address": "Aušros Vartų g. 5, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6763,
              "lng": 25.2878
            }
          }
        },
        {
          "node": {
            "ev_id": "5f90be046c43c73991e52a3232479b8bf5d0d0c3",
            "name": "ARKLIO DOMINYKO MEILĖ. Rež. Albertas Vidžiūnas",
            "description": "**Režisierius:** Albertas Vidžiūnas\n\n**Scenografas:** Artūras Šimonis\n\n**Dainų autorius:** Gediminas Storpirštis\n\n**Vaidina:** Gediminas Storpirštis, Neringa Varnelytė\n\nRašytojas Vytautas V. Landsbergis (g. 1962) sukūrė labai savitą, keistą pasaką, kupiną švelnaus humoro, taip pat nuoširdžių draugystės, ištikimybės, meilės jausmų. Knygos siužetas stebinantis, paradoksalus. Laukinis arklys Dominykas, kuris mėgo žaisti su varlėmis slėpynių, kuklioje lietuviškoje pievelėje sutinka ir pamilsta gražią ir truputį aikštingą rugiagėlę. Artėjant žiemai, arklys paslepia rugiagėlę po akmeniu, nes šalna kėsinasi ją sušaldyti, o pats iškeliauja į Afriką. Jo kelionė įdomi ir sudėtinga. Dominykas susitinka baltąją mešką, krokodilą, kupranugarių, beždžionėlių, begemotuką ir kitokių veikėjų, išklauso jų gyvenimo istorijas, kai ko juos pamoko. Pagaliau Dominykas patenka į rugiagėlių pievą, iš kurios kilusi jo mylimoji. Artėjant pavasariui, Dominykas grįžta į Lietuvą, nes iš po akmens vėl turi išdygti jo rugiagėlė. Gimimo dieną savajai rugiagėlei Dominykas dovanoja vardą – Svajonė.\n\nVytauto V. Landsbergio knygos vaikams pasižymi netikėtomis žanrinėmis jungtimis. Autoriaus tekstas sukuria labai savitą, poetišką atmosferą, mažąjį skaitytoją verčia šypsotis ir kartu mąstyti apie esmingus gyvenimo reiškinius, svarbias moralines vertybes.\n\n**Premjera:** 2005 m. gruodžio 17 d.\n\n**[Daugiau apie spektaklį](https://jaunimoteatras.lt/spektakliai/arklio-dominyko-meile/)**\n",
            "url": "https://www.bilietai.lt/eng/tickets/teatras/vaikams-ir-jaunimui/arklio-dominyko-meile-rez-albertas-vidziunas-448963/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/15880e8a7e0a6374e6ccc0d093ed43d7.webp",
            "time_start": "2025-01-19T10:00:00Z",
            "time_end": "2025-01-19T11:30:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=448963&design=bilietai&lang=eng&center=1745",
            "tickets_price": 9.09,
            "tickets_currency": "EUR",
            "location": {
              "id": "d0fae9d4-ca10-4c64-8362-3978430393f8",
              "loc_id": "fa9f4c5142d77d387fb10cb9683e3b4d2f295106",
              "name": "Lithuanian State Youth Theatre",
              "address": "Arklių g. 5, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6767,
              "lng": 25.2863
            }
          }
        },
        {
          "node": {
            "ev_id": "8e0a2938a09b3f7fbdc38fd968c61f546638811a",
            "name": "Grupės AMBROZIJA koncertas MUZIKINĖS PIRŠLYBOS 2",
            "description": "Bilieto kaina: 22,00 € ( bilieto kaina 21,00 € ( paslaugos mokestis 1,00 €. ). Vaikai nemokamai: ne.\n\n## **Grupė AMBROZIJA pristato:**\n\n## **MUZIKINĖS PIRŠLYBOS 2**\n\nPrieš metus Marijampolėje griausmingai nuskambėjusios MUZIKINĖS PIRŠLYBOS sugrįžta!!! Atsinaujinęs ir naujomis spalvomis suspindęs muzikinis humoristinis projektas, žiūrovų pageidavimu, bus pristatytas Marijampolės kultūros centro salėje, atvėsus orams, kai kažkur norisi ieškoti šilumos. Ir kas gi labiau sušildys jeigu ne meilė? O kokia gi meilė be piršlybų? Kaip visi žinote, piršlybose įvyksta įvairių netikėtumų, nenumatytų ir netgi komiškų situacijų. Ne veltui liaudyje sakoma, kad piršlio liežuvis be kaulo. Todėl ateikite ir pasiklausykite humoristinių meilės romansų, kuriuos atliks jūsų geras pažįstamas Bronius - Tata, nuotakų ieškosime su patyrusiu piršliu Beausiu, su SADŪNAIS „Namo mes par tiltu aisma“, projekto naujiena ŠEDUVOS BERNAI padovanos jums „Puokštę rožių nuostabių“, o maestro VYTAUTAS ŠIŠKAUSKAS, užkurs salę savo šlageriais. Neabejojame, kad kiekvienas žiūrovas iš koncerto išeis ir su gera nuotaika, ir su dovanomis, ir, galbūt, suradęs naują meilę.\n\n„Žodžiu, šitokios naujienos... rudenį trumpėja dienos, bet ilgesnės daros naktys ir viengungiams ima sektis....“.\n\nMUZIKINĖS PIRŠLYBOS 2 vyks Marijampolės kultūros centre, 2025 m. vasario 22 d., 15 val.. Bilietus platina kultūros centro kasa ir https://tickets.paysera.com \n\n![25-02-22-mkc.jpeg?fc70646f0d0fffc1140f0429d5c9b2d6](/public/event-image/76ff2a79-b2e3-11ef-8e30-0050562fceaa/25-02-22-mkc.jpeg?fc70646f0d0fffc1140f0429d5c9b2d6)\n\n _Bilietai nekeičiami, negrąžinami. Bilietų grąžinimas vykdomas tik neįvykus renginiui ar pasikeitus renginio datai._\n\nAtkreipiame dėmesį, įsigydami bilietus apsvarstykite, ar galėsite atvykti į renginį ir kokio kiekio bilietų Jums reikia. Marijampolės kultūros centras neatsako, jei bilietas dėl Jūsų kaltės buvo pamestas ar sugadintas ir dėl to prarado savo funkcionalumą.\n\nRenginio organizatorius prisiima atsakomybę dėl įvykusio renginio ir jo kokybės. Marijampolės kultūros centras yra tarpininkas tarp renginio organizatoriaus (paslaugų teikėjo) ir pirkėjo, todėl neprisiima atsakomybės už neįvykusį renginį, jo nukėlimą, kokybę ar kitus, su renginio organizavimu susijusius dalykus. \n\nRenginys filmuojamas, fotografuojamas.\n",
            "url": "https://tickets.paysera.com/lt/event/grupes-ambrozija-koncertas-muzikines-pirslybos-2",
            "img": "https://tickets.paysera.com/public/images/76ff2a79-b2e3-11ef-8e30-0050562fceaa/grupes-ambrozija-koncertas-muzikines-pirslybos-2_lt__1733388422.jpeg?7d3d01a0f2652d623093cb08d95c8728?v30",
            "time_start": "2025-02-22T13:00:00Z",
            "time_end": "2025-02-22T13:30:00Z",
            "tickets_url": "https://tickets.paysera.com/lt/event/grupes-ambrozija-koncertas-muzikines-pirslybos-2/buy",
            "tickets_price": 22,
            "tickets_currency": "EUR",
            "location": {
              "id": "8c07c61b-3e57-48ba-a420-578e3119875c",
              "loc_id": "65e230c4621fbf3aac2a54a8421a23f00769c820",
              "name": "Vilkaviškio g. 2",
              "address": "Vilkaviškio g. 2, Marijampolė, Lithuania",
              "city": "Marijampolė",
              "country": "Lithuania",
              "lat": 54.5584,
              "lng": 23.3497
            }
          }
        },
        {
          "node": {
            "ev_id": "8a61aaee7c624a4c3eeb521f3868aabef86b45a9",
            "name": "Klaipėdos Stasio Šimkaus Konservatorijos styginių instrumentų skyriaus koncertas",
            "description": "Gruodžio 17 d. 16 val. kviečiame į bibliotekos Konferencijų salę, kur turėsite galimybę išgristi Klaipėdos Stasio Šimkaus konservatorijos styginių instrumentų skyriaus koncertą „Šventinis stygų skambesys“. Dalyvauja mokytojų A.Kaziukaitienės, K.Kupšienės, A.Miečiūtės, S.Čilinskaitės, K.Levicki, J.Karbausko mokiniai.\n\n_______\n\n\nInformuojame, kad renginio metu gali būti fotografuojama ir filmuojama. Renginio dalyviai gali būti matomi nuotraukose ir vaizdo įrašuose, kurie bus skelbiami socialiniuose tinkluose ir žiniasklaidoje.",
            "url": "https://www.facebook.com/events/3434016250236196/",
            "img": "https://scontent.fvno8-1.fna.fbcdn.net/v/t39.30808-6/469476824_1002131361952174_4358502620620164180_n.jpg?_nc_cat=103&ccb=1-7&_nc_sid=75d36f&_nc_ohc=BhTD9FXRXOkQ7kNvgGv8pct&_nc_zt=23&_nc_ht=scontent.fvno8-1.fna&_nc_gid=AqjfMi55bbLwqNUC8woCXvq&oh=00_AYDE0KRpWwz7JNRt_c0wf06cUzyqaRm0PwurEzM6EEYHFQ&oe=6762B0D0",
            "time_start": "2024-12-17T14:00:00Z",
            "time_end": "2024-12-17T15:00:00Z",
            "tickets_url": "",
            "tickets_price": 0,
            "tickets_currency": "",
            "location": {
              "id": "06f4b9be-e4f1-464b-a5fd-d9c65e5156c4",
              "loc_id": "7ff802da82a9bcfef6da8b6417802b99cc9cb67f",
              "name": "Ieva Simonaitytė Public Library",
              "address": "H. Manto g. 25, Klaipėda, Lithuania",
              "city": "Klaipėda",
              "country": "Lithuania",
              "lat": 55.7165,
              "lng": 21.1276
            }
          }
        },
        {
          "node": {
            "ev_id": "25ba74f8ccccae192252916feaf9c2187ba1396a",
            "name": "PREMJERA | Karalius Lyras",
            "description": "KARALIUS LYRAS – vienos šeimos tragedija  \nLėlių teatro spektaklis suaugusiesiems pagal V. Šekspyro tragediją „Karalius Lyras“ \n\n  \nN-16\n\n  \nScenarijaus autorė ir režisierė – Ewa Piotrowska (Lenkija)  \nDailininkė ir scenografė – Giedrė Brazytė  \nKompozitorius – Antanas Jasenka  \nChoreografė – Vesta Grabštaitė\n\n  \nVaidina:  \nAndrius Žiurauskas (Karalius Lyras), Saulius Čiučelis, Mindaugas Černiauskas, Arvydas Šaučiūnas, Augustas Gudelis\n\n  \nPremjera – 2024-11-16 ir 17 d.  \nTrukmė – 1 val. 30 min.\n\n  \n„Karalius Lyras“ – vėlyvojo V. Šekspyro kūrybos periodo tragedija, pasakojanti apie legendinį britų karalių, kuris, patikėjęs vyresniųjų dukterų gražbyliavimu, padalijo joms karalystę, o jauniausią ir mylimiausią Kordeliją, santūriai išreiškusią savo jausmus, paliko be apvanojimo. Deja, karalius per vėlai suvokia, kad atidavė savo turtus ir galią dukterims, nenusipelniusioms jo gerumo.\n\n  \nSpektaklio kūrėjai gilinasi į kartų konflikto priežastis, šeimos santykius, (ne)gebėjimą mylėti. Pasitelkdama lėlių teatro priemones, komanda siekia atskleisti sudėtingą ir fantasmagorišką Karaliaus Lyro pasaulį, kuriame it kreivų veidrodžių karalystėje mezgasi melu ir egocentriškumu pagrįsti santykiai, vedantys tik prie dar didesnio susvetimėjimo ir išdavysčių. Ar šiame beprotiškame sapne dar gali būti vietos nuoširdumui ir meilei?\n\n  \nObjektų ir formų žaisme bei aktorių kūno plastika paremtame spektaklyje bus pasakojama apie skausmingas vienišumo ir atskirties būsenas, kurias patiria senstantis Karalius Lyras. Valdovas, praeityje koncentravęsis tik į save, negebėjo nuoširdžiai mylėti ir perduoti tikrųjų vertybių savo dukterims.   \nPraėjus 460 metų nuo tada, kai V. Šekspyras sukūrė šią tragediją (1605–1606 m.), „Karaliaus Lyro“ gvildenamos temos išlieka ypač aktualios ir skatinančios šiandienos žmogų kelti esminius klausimus bei ieškoti atsakymų, atliepiančių šiuolaikinio pasaulio iššūkius ir mūsų visuomenės problemas.\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/vaikams-ir-jaunimui/premjera--karalius-lyras-452411/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/a987b89881aabbee2f42c66ef2d5c8bf.webp",
            "time_start": "2025-01-29T16:00:00Z",
            "time_end": "2025-01-29T17:00:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=452411&design=bilietai&lang=lit&center=1745",
            "tickets_price": 15.5,
            "tickets_currency": "EUR",
            "location": {
              "id": "5ccf8bdd-f0db-4f85-bb8b-5a6f93c428b7",
              "loc_id": "d5819164b83802227c338c4c89d51cd8f534bc87",
              "name": "Kaunas National Puppet Theatre",
              "address": "Laisvės al. 87A, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.8973,
              "lng": 23.9073
            }
          }
        },
        {
          "node": {
            "ev_id": "58925be1371f56083637b96fa71b959984292cb4",
            "name": "SNIEGO KARALIENĖ || Šešėlių pasaka vaikams",
            "description": "Hanso Christiano Anderseno pasaka „Sniego karalienė“ - vienas žymiausių danų pasakininko kūrinių, tapęs pasauline vaikų literatūros klasika. Pasaka apie mergaitės Gerdos kelionę ieškant brolio Kajaus ne kartą statyta įvairiuose teatruose, ekranizuota kine. Nors Vilniaus teatre „Lėlė“ H. Ch. Anderseno pasaka „Sniego karalienė“ buvo statyta 1993 m. (rež. ir dail. Vitalijus Mazūras), dar kartą grįžti prie minėto kūrinio skatina originalūs spektaklio kūrėjų sumanymai.\n\nPasak spektaklio režisierės Nijolės Indriūnaitės, Anderseno pasakoje slypi bet kuriai jaunųjų žiūrovų kartai aktualūs klausimai: kas sudaro tarpusavio santykių pagrindą; kaip reikia vertinti Gyvybės ir Mirties sandūrą; kur slypi viltis, tokia reikalinga siekiant sukurti naują bendravimo kokybę? Pagrindinių pasakos veikėjų - sesers Gerdos ir brolio Kajaus - istorijoje minėti klausimai iškyla, kai vaikai netenka gebėjimo nuoširdžiai išklausyti vienas kitą, praranda dėmesingumą artimo abejonėms ir skausmui. Gerdos kelionė į Laplandiją - Sniego karalienės šalį, siekiant rasti ten savo brolį ir sugrąžinti jį namo - tai, anot Nijolės Indriūnaitės, „tikėjimo, meilės puoselėjimo vidiniame vaiko pasaulyje“ kelionė.\n\n„Žodyje „tikėjimas“ matome užkoduotą nuorodą konkrečiam veiksmui, kurio pagalba įmanoma sugrąžinti dvasinę ramybę: „tik - ėjimas\" - Gerdą į priekį stumiantis veiksmas, neleidžiantis jai prarasti vilties“ - svarsto N. Indriūnaitė, pabrėždama, kad vaidinime daug kūrybinės erdvės suteikta šešėlių, vizualinio teatro raiškos formoms, leidžiančiomis plėtoti asociatyvų, nevienareikšmį spektaklio reikšmių lauką.\n\nSpektaklyje aktoriai vaidina šešėlių teatro principu, veikia įvairių dydžių ekranai, eksponuojamos projekcijos, skirtingų formų bei technologijų lėlės (popieriaus karpiniai, raižyti faktūriniai šešėliai), kaukės bei popieriaus plastikos objektai. Scenovaizdis formuojamas pasitelkiant kinematografo estetikai būdingus principus - skirtingų planų ir vaizdų montažą, ekspresyvią objektų judesių dinamiką. „Norime, kad mažieji žiūrovai pasinertų į savitą vizualinį pasaulį, kupiną sapnų bei vizijų įvaizdžių, išsiskleidžiantį tarsi prisiminimas“ - teigia spektaklio dalininkė Aušra Bagočiūnaitė Paukštienė.\n\n****\n\n**Adaptacijos autorė, režisierė -** Nijolė INDRIŪNAITĖ  \n**Dailininkė** _-_ Aušra BAGOČIŪNAITĖ PAUKŠTIENĖ  \n**Kompozitorius -** Vidmantas BARTULIS\n\n**Vaidina:**  \nŠarūnas DATENIS  \nSigita MIKALAUSKAITĖ  \nElvyra PIŠKINAITĖ  \nIndrė STORPIRŠTIENĖ / Eliza BONDARENKO\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/sniego-karaliene--seseliu-pasaka-vaikams-445723/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/19bb07d332853b312ff9012de33be0a2.webp",
            "time_start": "2024-12-21T10:00:00Z",
            "time_end": "2024-12-21T10:40:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=445723&design=bilietai&lang=lit&center=1745",
            "tickets_price": 10,
            "tickets_currency": "EUR",
            "location": {
              "id": "50a8b5d2-283c-4794-84af-8738e40e7eda",
              "loc_id": "56fdb77cf3785d286d1bdc85a3a7596798aad725",
              "name": "Vilnius Theater \"Lele\"",
              "address": "Arklių g. 5, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.677,
              "lng": 25.2866
            }
          }
        },
        {
          "node": {
            "ev_id": "af44c5d4d9a7498e040b269c3a69322f4bdad6b0",
            "name": "SAVANORIŠKAI PRIVALOMA Interaktyvi absurdo komedija",
            "description": "Naujasis teatras pristato absurdo pjesę **SAVANORIŠKAI PRIVALOMA**. Kai mes bėgame nuo praeities – ji mus vejasi, o kas būtų, jei sustotume ir... atsisuktume į ją? \n\nTai patyriminis spektaklis (tragikomedija), kurio veiksmas vyksta sovietmečiu. Jame gausu absurdo elementų, dainų, juoko ir (o gal) net tragizmo. Interaktyvaus spektaklio metu turėsite galimybę peržengti komforto zoną ir pažvelgti į savo giliausias baimes. Kas aš esu? Kada aš esu? Kada aš esu _laisvas_? Ar išdrįsčiau pasirodyti kvailiu kitų akyse tam, kad galėčiau pasakyti, jog iš tiesų gyvenu?\n\nScenarijaus autorė ir režisierė  \nŠviesa ŠULC\n\n*********************************************************************************************\n\n **DIDŽIŲJŲ SPALINUKIŲ METINIŲ PAMINĖJIMUI SKIRTO IŠKILMINGO POSĖDŽIO**   \n  \n**PROGRAMA**   \n  \n**_KALBOS:_**\n\n1\\. Kultūros namų ,,Buratinas\" vedėja Vida Jonovnovnovna (akt. Šviesa Šulc) – sveikinimo žodis „Penkmečio planų, įvykdytų per trejus metus, suvedimas. Sutaupytų dviejų metų darbų perskirstymas naujam penkmečiui“ (jeigu nepamiršime).\n\n2\\. Pionierių draugovės pirmininkai Mykolas (akt. Oskaras Dainovskis) su seserimi Maryte (akt. Justina Platakytė), kurios nėra, o galėjo būti arba kuri yra, o galėjo ir nebūti; ir Zosė Antosė (akt. Austėja Kazlauskaitė) – sveikinimo žodis „Metalo laužo ir makulatūros rinkimo analizai“ bei atminimo dovanėlės dalyviams (visiems).   \n  \n3\\. Svečias iš Centro PolitAgitatorė Jekaterina Ivanovna (akt. Božena Burokienė arba Loreta Raškevičiūtė) – ištrauka iš kalbos „...Draugai, tegyvuoja spalis, lapkritis ir kiti mėnesiai, įskaitant ir patį trumpiausią – vasarį... (ilgi, nenutrūkstantys plojimai, pereinantys į ovacijas).   \n  \n**_KONCERTAS_**   \n  \nVietinės reikšmės dainininkas (skerso tenoras) Zenonas Kanareikinas (akt. Laurynas Bertulis), svečias iš mūsų šalies tolimojo pakraščio su šokių grupe, pavadinimu (be balsių) „Blt glbn“.  \n  \nItin slaptas agentas Antanėlis Vincovičius (sargas) arba Stefanija Stepanovna (akt. Artūras Bardzilauskas arba akt. Božena Burokienė). P.S. Atsargiai. Galvokite, ką kalbate.   \n  \n**_DALYVIŲ MAITINIMAS (nesuvalgyto maisto neišsinešti!)_**   \n  \nJus aptarnaus bufetava tiotia Zina (akt. Laura Aga) ir valytoja Jadzė (akt. Onutė Stanevičienė).   \n  \nMaistas pagerintas: kompotas neskiestas, sosiskose yra mėsos, o ir pati tiotia Zina gali būti itin maloni „po blatu“.....   \n  \n**_PARADAS IR FIZKULTŪRINĖ DALIS: „BAIKŠTŪS, SILPNI, NERANGŪS“._**   \n  \n**_(Dalyvavimas savanoriškai privalomas!)_**   \n  \nMokysimės dujokaukės užsidėjimo technikos, žygiuoti ir skanduoti.   \n  \n**DĖMESIO:**   \n  \nSovietinio eksponato (akt. Juozas Čepulis) rankomis ir kitais aštriais daiktais neliesti.\n\n** __Redakcijos prierašas:__**\n\n**__Vengiant užteršti tarybinio žmogaus švarią ir aukštą moralę, piliečiai, turintys giminių supuvusio kapitalistinio pasaulio ir buržuazinės kultūros atmatų tarpe__**** __,__****__nepageidaujami.__**\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/tragikomedija/savanoriskai-privaloma-interaktyvi-absurdo-komedija-443400/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/8cb52c0b48c6fb3d83ed1d731c5ea8d1.webp",
            "time_start": "2025-08-01T15:00:00Z",
            "time_end": "2025-08-01T17:30:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=443400&design=bilietai&lang=lit&center=1745",
            "tickets_price": 24.2,
            "tickets_currency": "EUR",
            "location": {
              "id": "00163f61-0462-4c51-8b2c-16b673a05d18",
              "loc_id": "1b914b6b20c76abaed344d7e402598ddd6dfa920",
              "name": "Vilniaus Kamerinis Teatras",
              "address": "B 08105, Konstitucijos pr., Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6987,
              "lng": 25.2696
            }
          }
        },
        {
          "node": {
            "ev_id": "06e278fdeb2113545d655ca0bf620900038962b9",
            "name": "VYTAUTO KERNAGIO KODEKSAS | Šiauliai",
            "description": "Žinomi Lietuvos aktoriai ir dainininkai – **Jokūbas Bareikis, Jurga Šeduikytė, Lina Rastokaitė, Rafailas Karpis, Gabrielius Liaudanskas – Svaras** ir kiti, kuriuos organizatoriai atskleis vėliau – kviečia į iškilmingus gražiausių dainų ir istorijų koncertus **„Vytauto Kernagio Kodeksas“.** Keturiose didžiausiose Lietuvos arenose vyksiančiuose koncertuose klausytojai ne tik prisimins visų mylimus tautos šauklio Maestro kūrinius, bet ir turės galimybę išvysti dar niekur nematytą archyvinę medžiagą iš V. Kernagio gyvenimo ir kūrybos.  \n  \nProjekto „Vytauto Kernagio Kodeksas“ režisierius Jokūbas Bareikis jau daugiau nei metus sėkmingai keliauja po Lietuvą su V. Kernagio dainų programa soliniuose koncertuose. Šį kartą J. Bareikis bus ne vienas – dalinsis scena su mažiausiai penkiais žinomais šalies atlikėjais ir scenos kolegomis. Pasitelkdamas gyvo garso grupę, styginius, gospel chorą „Vilnius Voices“, scenografijos ir šviesų profesionalus bei gražiausius Lietuvos scenos balsus, režisierius kvies susitikti didžiausiose šalies scenose – jų erdvė ir techninės galimybės leis klausytojams išgirsti ir pajausti dar įspūdingesnius ir didingesnius Maestro atminti skirtus pasirodymus.\n\n„Būtent ši, antroji Kernagiui skirta programa tarsi išaugo iš pirmosios, visomis prasmėmis – ir savo masteliu, ir tema, – pasakoja J. Bareikis. – Vis galvoju, kodėl Maestro tapo tuo vieninteliu ir nepakartojamu, kas jį žmonių širdyse padarė nemirtingu? Tikriausiai tai ne tik daina, žodis ar asmenybė. Per savo kūrybą jis spinduliavo vertybes – žmonės iš jo koncertų išeidavo kitokie. Gal tik vakarui, savaitei, ar mėnesiui, bet kitokie – su šypsena, susimąstę, truputį laimingesni, kartais – susigraudinę. Apie ką Vytautas kalbėdavo tarp eilučių? Ko galbūt nespėjo pasakyti? Šito atsakymo aš ir ieškau. Pavadinau tai \"Vytauto Kernagio Kodeksu“.\n\nPrie pasiruošimo šiems koncertams prisideda ir V. Kernagio šeima – ji padeda atrinkti dar nematytą archyvinę medžiagą, kurią klausytojai išvys koncertų metu. J. Bareikis sako, kad šeimos sutikimas ir bendradarbiavimas buvo viena iš pagrindinių, moralinių sąlygų įvykti šiems koncertams.\n\nDainininkė ir dainų kūrėja, koncerte V. Kernagio dainas atliksianti Jurga Šeduikytė sako niekad nepamiršianti pirmojo susitikimo su Maestro. \n\n„Atsimenu, sutikau Vytautą savo koncerte, legendinėje koncertų vietoje Palangoje „Vandenis“. Buvo labai gera su juo susidurti, gera suvokti, kad jis žino, ką aš dainuoju, kokia yra mano muzika.“ \n\nJ. Šeduikytė pasakoja, jog dainininkui visuomet labai svarbu aplinkinių palaikymas – aplink esantys kolegos, muzikantai, komanda vis keičiasi, o tu lieki vienas su savimi. \n\n„Ir niekada iki galo nežinai, ar tai, ką darai šioje žemėje, yra gerai? Ir kai ateina toks žmogus kaip Vytautas, kurį tu labai labai gerbi, ir pasako, jog viskas su tavimi yra gerai, kurk toliau – tai labai svarbūs ir reikalingi žodžiai.“\n\nOperos solistas, tenoras Rafailas Karpis pripažįsta, jog Vytautas Kernagis jį lydėjo nuo pat vaikystės iki šių dienų. \n\n„Anksčiausi prisiminimai – niūrūs žiemos vakarai, kuomet su tėvais ištikimai žiūrėdavome jo vedamą laidą „Paskutinis šansas“ – tie vakarai virsdavo džiaugsmingomis šventėmis, – pasakoja solistas. – Vėliau, besimokant mokykloje, ypač vyresnėse klasėse, niekas įtaigiau neperteikdavo Lietuvos poezijos grandų eilių negu jo pagal tas eiles sukurtos bei atliktos dainos. Ir tai tik maža dalelė Vytauto mano gyvenime. Manau, jog Kernagis formavo daugelio Lietuvos žmonių identitetą.“\n\nR. Karpis viliasi, kad koncertų metu pavyks paprastai, tačiau kartu giliai ir nuoširdžiai, žinoma – su trupučiu sarkazmo bei pagarbaus humoro drauge su klausytojais prisiminti, ką turime geriausio – Vytauto Kernagio kūrybą.\n\nKoncertų režisierius Jokūbas Bareikis prisimena, jog besiruošdamas šiems projektams atrado vis daugiau įdomių, su Kernagiu susijusių sutapimų – pavyzdžiui, mėgstamiausia jo vaikystės plokštelė buvo V. Kernagio LP.\n\n„Aš taip pat mokiausi groti fortepijonu toje pačioje mokykloje, vidurinėje man dėstė ta pati mokytoja Laima Abraitytė, kurios dėka Maestro susidomėjo poezija. Vėliau su Kernagiu susitikome jau gyvai, per baigiamuosius egzaminus – pasirinkau dainuoti jo dainą, o kurso vadovas R. Tuminas pasiūlė man nusigrimuoti kaip jis, o Kernagį įkalbėjo kartu su manimi atlikti dainą. Taip ir buvo – į sceną išeina Kernagis, sudainuoja pirmą „Purpurinio vakaro“ posmą, išeinu aš, nugrimuotas lyg jis, sudainuoju antrą. Per pragrojimą stovime ir žiūrime vienas į kitą – „Kas tu?“, „Aš tai aš. O tu kas?“\n\nKoncertai „Vytauto Kernagio Kodeksas“ vyks: vasario 7 d. Šiaulių arenoje, vasario 20 d. Kauno Žalgirio arenoje, vasario 21 d. Vilniaus Twinsbet arenoje, vasario 22 d. Klaipėdos Švyturio arenoje. Bilietus platina bilietai.lt\n",
            "url": "https://www.bilietai.lt/lit/renginiai/koncertai/vytauto-kernagio-kodeksas--siauliai-444771/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/96088279e7826061b753b1908cdea474.webp",
            "time_start": "2025-02-07T17:00:00Z",
            "time_end": "2025-02-07T19:00:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=444771&design=bilietai&lang=lit&center=1745",
            "tickets_price": 34,
            "tickets_currency": "EUR",
            "location": {
              "id": "05143314-83ab-489e-a641-aca281b6d670",
              "loc_id": "89f87957155f7248cf6f8ef60a03b157f0bf8b79",
              "name": "Šiauliai Arena",
              "address": "Šiauliu Arena, J. Jablonskio g. 16, Šiauliai, Lithuania",
              "city": "Šiauliai",
              "country": "Lithuania",
              "lat": 55.9209,
              "lng": 23.2821
            }
          }
        },
        {
          "node": {
            "ev_id": "1328b7e4646ad57916fa78032c1007397d70bb5c",
            "name": "DOMINO teatras | premjera SUMAUTA DOVANA",
            "description": "**„SUMAUTA DOVANA\"  \n** Provokuojanti komedija\n\nREŽISIERIUS: [Andrius Žiurauskas](https://www.dominoteatras.lt/kurejai/andrius-ziurauskas/)  \n\n\nVAIDINA:\n\nErikas - [Andrius Žiurauskas](https://www.dominoteatras.lt/kurejai/andrius-ziurauskas/)  \nSabina - [Valda Bičkutė](https://www.dominoteatras.lt/kurejai/valda-bickute/)  \nŽilis - [Sakalas Uždavinys](https://www.dominoteatras.lt/kurejai/sakalas-uzdavinys/)  \n\n\n**Iki rugpjūčio 26 d. 9 val. – bilietai 3 EUR pigiau!**  \n\n\nAr kada nors gavote ypatingą dovaną, kuri sumautų ne tik jūsų jubiliejaus vakarą, bet ir visą gyvenimą?  \n\n\nErikui sukanka 50 metų! Jo žmona Sabina organizuoja intymią vakarienę, o geriausias draugas Žilis susiduria su dilema – nupirkti tobulą dovaną.  \n\n\nKą padovanoti vyrui, kuris, atrodo, viską turi? Ką dovanoti draugui ir verslo partneriui, kurį pažįsti daugiau nei 30 metų? Į tokią keblią situacija pakliuvo ir Žilis.  \n\n\nSprendimas tikrai nėra lengvas ir labai atsakingas. Neteisingai parinkta dovana gali ne tik sugadinti šventinę nuotaiką, bet ir iškelti klausimus apie draugystę, santykius ir pasukti visus įvykius netikėta linkme. Galbūt atėjo laikas įmantresnei ir apgalvotai dovanai? Žinoma, juolab, kad draugui sukanka 50 metų. Niekas nesitikėjo, kad kruopščiai parinkta brangi dovana sumaus visą vakarą ir atskleis daugybę tarpusavio paslapčių.  \n\n\nPasiruoškite kvapą gniaužiančiam vakarui, kupinam juoko, emocijų bei stulbinančių siužeto vingių ir sužinokite, kas buvo toji sumauta dovana!  \n\n",
            "url": "https://kakava.lt/renginys/domino-teatras-premjera-sumauta-dovana/8668",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/814594ef-a757-11ef-a383-0050560110a4",
            "time_start": "2025-01-05T16:00:00Z",
            "time_end": "2025-01-05T18:00:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/8668/16145",
            "tickets_price": 33.09,
            "tickets_currency": "EUR",
            "location": {
              "id": "47629772-fc0f-4cb8-8930-5859e2b00462",
              "loc_id": "4ef5a439e9068f2630f34af087eed4d594c97d80",
              "name": "DOMINO teatras",
              "address": "Savanorių pr. 7, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.678,
              "lng": 25.2556
            }
          }
        },
        {
          "node": {
            "ev_id": "07d1dca502c49859b450f9c3de9b7c8b41128790",
            "name": "LVSO | DU GIMTADIENIAI: MAESTRO GINTARAS RINKEVIČIUS IR ALENA BAEVA",
            "description": "2025 m. vasario 21 d. 19 val.\n\nLVSO koncertų salė\n\nLVSO | DU GIMTADIENIAI: MAESTRO GINTARAS RINKEVIČIUS IR ALENA BAEVA\n\nJ. Sibelius. Koncertas smuikui d-moll, op. 47 \n\nA. Dvořák. Simfonija Nr. 9 e-moll, op. 95 („Iš naujojo pasaulio“)\n\nAlena Baeva, smuikas\n\nLietuvos valstybinis simfoninis orkestras\n\nDirigentas Gintaras Rinkevičius\n\nSmuikininkė Alena Baeva pasaulinio garso klasikos žvaigždžių buvo pastebėta dar tada, kai mokėsi Maskvos P. Čaikovskio konservatorijoje. Šalia savo oficialių studijų 2003 m. A. Baeva Mstislavo Rostropovičiaus kvietimu studijavo Prancūzijoje, o 2007 m. mokėsi Seiji Ozawos akademijoje Šveicarijoje. 2017 m. debiutavusi Lincolno centre Niujorke, smuikininkė susilaukė itin palankių kritikų vertinimų: „A. Baeva scenoje buvo tarsi magnetas. Kerėjo tiek jos instrumento skambesys, tiek garso turtingumas ir stulbinančiai tikslus intonavimas, o solistės stiprybė ir vidinė ugnis leido jos atliekamam kūriniui suskambėti kaip tikram šedevrui“, – po koncerto rašė žymus žurnalas „New York Classical Review“. Smuikininkės repertuare šiuo metu yra daugiau nei 40 koncertų smuikui, tarp kurių – ne tik visiems puikiai pažįstami klasikos šedevrai, bet ir mažiau žinomi šiuolaikiniai kūriniai. \n\nVilniuje A. Baeva grieš vieną žymiausių suomių kompozitoriaus Jeano Sibeliuso (1865–1957) kūrinių – Koncertą smuikui ir orkestrui d-moll, op. 47. 1904 m. kompozitoriui aistringai dirbant prie koncerto rankraščio, jo žmona Aino savo laiškuose rašė: „Jeanas visiškai užsidegęs šiuo koncertu – ir aš taip pat! Jis nemiega visą naktį, nepaprastai gražiai griežia ir negali atsiplėšti nuo tų žavingų melodijų – jo galvoje tiek idėjų, kad sunku patikėti. Ir visos temos gali būti plėtojamos – jose pulsuoja gyvybė.“\n\nAntrojoje koncerto dalyje Lietuvos valstybinis simfoninis orkestras pakvies išgirsti čekų kompozitoriaus Antonino Dvoržako (1841–1904) simfoniją Nr. 9 e-moll, geriau žinomą simfonijos „Iš Naujojo pasaulio“ vardu. Kompozitorių nuo seno domino folkloras, o jam atvykus į JAV vadovauti Amerikos nacionalinės muzikos konservatorijai, A. Dvoržakas pasinėrė į indėnų ir afroamerikiečių etninės muzikos gelmes ir ypač susižavėjo juodaodžių sakraline muzika – spiričiueliais, kurių įtaką galima girdėti ir kūrinyje. Niujorke parašyta simfonija „Iš Naujojo pasaulio“ tapo ne tik garsiausia A. Dvoržako sukurta simfonija, bet ir viena žymiausių simfonijų visame pasaulyje. \n",
            "url": "https://www.bilietai.lt/lit/renginiai/koncertai/lvso--du-gimtadieniai-maestro-gintaras-rinkevicius-ir-alena-baeva-453224/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/cc03f4d7b5d56a3cd5db83e96dc6bdc5.webp",
            "time_start": "2025-02-21T17:00:00Z",
            "time_end": "2025-02-21T21:59:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=453224&design=bilietai&lang=lit&center=1745",
            "tickets_price": 17,
            "tickets_currency": "EUR",
            "location": {
              "id": "1cc07188-e818-4eca-9cd4-bd431399cc11",
              "loc_id": "89894881e7fc240b9a887edd09d43b87e4992696",
              "name": "Lietuvos valstybinio simfoninio orkestro koncertų salė",
              "address": "Vilniaus g. 6, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6897,
              "lng": 25.2804
            }
          }
        },
        {
          "node": {
            "ev_id": "a107a8d594de406ac09b6901638a4c56dbde3547",
            "name": "Kazimieras Likša su grupe | Palanga",
            "description": "Romantiškasis Kazimieras Likša po pertraukos vėl kviečia susitikti gyvuose pasirodymuose ir ypatingą įsimylėjėlių dienos progą paminėti kartu su naujuoju savo albumu ,,Įkvėpti“.   \n  \nKoncerte išgirsite visas naujausias dainas, bei anksčiau išleistą atlikėjo kūrybą.  \n  \nK. Likšos gerbėjai tikrai žino, jog kiekvienas atlikėjo koncertas būna kupinas šilumos, jaukumo ir dėkingumo žmonėms, kurie susirenka drauge ir kuria ypatingą nuotaiką bei atmosferą.  \n  \nParodykite dėmesį vienas kitam ir praleiskite įsimintiniausią meilės vakarą kartu!  \n  \nRestorane „Pineta“ | Vanagupės g. 15\n\nVasario 14d.\n\nRenginio pradžia - 20val.\n",
            "url": "https://www.bilietai.lt/lit/renginiai/koncertai/kazimieras-liksa-su-grupe--palanga-454063/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/d526bbd7c2c5505956c445288fbd3025.webp",
            "time_start": "2025-02-14T18:00:00Z",
            "time_end": "2025-02-14T20:00:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=454063&design=bilietai&lang=lit&center=1745",
            "tickets_price": 25.2,
            "tickets_currency": "EUR",
            "location": {
              "id": "aa659a53-6ffe-4a1e-8268-3295c126ae11",
              "loc_id": "1e4c89cb1546d0246e0a3305ce4ee0afbde1f300",
              "name": "GRADIALI",
              "address": "Vanagupės g. 15, Palanga, Lithuania",
              "city": "Palanga",
              "country": "Lithuania",
              "lat": 55.9422,
              "lng": 21.0712
            }
          }
        },
        {
          "node": {
            "ev_id": "dbeb4d566b5f8e4e31f07487f9c020c1e916da6e",
            "name": "PREMJERA! MANO NAMAI | Kaunas",
            "description": "Kino filmų „Vyras už pinigus“, „Draugų lažybos“, „Vyrų svajonės“ ir spektaklio „DIDELI PINIGAI“ prodiuseriai pristato naują teatro komediją „MANO NAMAI“!\n\nAr kada nors pagalvojote, kas nutiktų, jei per klaidą jūs ir visiškai nepažįstamas žmogus išsinuomotumėte tą patį butą? \n\nVieną dieną į savo naujus namus įsikrausčiusi Rūta (Ineta Stasiulytė) susiduria su nepaaiškinama situacija – besitvarkant naujuose namuose, ji išgirsta kaip kažkas atsirakina duris. Pasirodo, tai Tomas (Nerijus Gadliauskas), kuris įsitikinęs, kad šie namai priklauso jam. \n\nNekilnojamojo turto agentūros autoatsaklis „sudainuoja“, jog susiekti pavyks tik po ilgojo savaitgalio... tad Rūta ir Tomas privalo rasti būdą sugyventi. Tačiau viskas nėra taip paprasta! Pirmoji Rūtos ir Tomo diena naujuose namuose virsta tikra išgyvenimo kova – nesusitarimai dėl taisyklių, juokingi bandymai dalintis erdve ir įtampa, kuri auga su kiekviena minute. \n\nKaip naujakuriams pavyks susitarti ? \n\nAr visgi vienam teks palikti naujuosius namus?\n\nKomediją režisuoja daugybę sėkmingų darbų teatre bei kine sukūręs Justinas Krisiūnas.\n\nTrukmė: 1 val. 40 min. \n\nAmžiaus cenzas: N-13 \n\nPertraukos: Nėra \n\nNuolaidos: Netaikomos\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/premjera-mano-namai--kaunas-450471/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/a96dd51675b4d9c9cde3425b4463bbe3.webp",
            "time_start": "2025-01-31T16:00:00Z",
            "time_end": "2025-01-31T17:40:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=450471&design=bilietai&lang=lit&center=1745",
            "tickets_price": 26,
            "tickets_currency": "EUR",
            "location": {
              "id": "1b06b759-6145-461f-8f82-79207a8b2c77",
              "loc_id": "6e7d3039b4559fa91ea84a20c2a4b6143d75c72a",
              "name": "Cultural Centre GIRSTUTIS",
              "address": "Kovo 11-osios g. 26, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.9066,
              "lng": 23.9744
            }
          }
        },
        {
          "node": {
            "ev_id": "333db8322001da23917017538cca32368e69587d",
            "name": "VABALŲ KALĖDOS",
            "description": "Šventinis spektaklis vaikams\n\n**„Kalėdų nepramiegosim“**\n\nRežisierius - Andrius Povilauskas\n\nVisi žinome, kad vabalėliai žiemą užmiega, o pavasarį nubunda. Taip jau nutinka, kad jie pramiega visas gražiausias metų šventes - Kalėdas ir Naujųjų metų sutikimą. Įsivaizduojat? Visi pramiega... Nors, tiesą sakant, ne visai visi. Yra tokių vabalų, kurie net ir žiemą negali nustoti graužę. Pavyzdžiui, vikšras Rolandas arba kandis Gražinutė. Jie įsitaisę žmonių namo sienose ar spintose, žiemos šventes sau švenčia ir vėliau giriasi kaip smagu buvę. O tuo tarpu kiti vabalėliai apie pramiegotas Kalėdas tik svajingas dainas dainuoja. Kaip ištaisyti neteisybę, kaip nepramiegoti Kalėdų? \n\nNutaria vabalai šiais metais šventes pas Rolandą ir Gražinutę sutikti. Pasisvečiuoti, taip sakant, pas giminaičius. O kodėl gi ne? Skruzdėliukas Stasiukas ir jonvabalis vardu Jonas (tikrai nebūtumėte atspėję, tiesa?), ruošiasi pirmoms savo nepramiegotoms Kalėdoms. Kaip seksis jiems žiemą troboje, kurią su žmonėmis dalijasi Rolandas ir Gražina, bei kas nutiks kalėdų naktį? Apie visa tai ir dar daugiau išvysite kalėdiniame spektaklyje-nuotykyje „Kalėdų nepramiegosim“.\n\nTrukmė – 1 val.\n\nRekomenduojamas amžius N-3\n\nPrimename, po spektaklio vaikučių lauks susitikimas su Kalėdų seneliu.\n\nTėvelių paprašysime prieš einant į spektaklį pasirūpinti simboline dovanėle savo vaikui su vardu ir pavarde.\n",
            "url": "https://www.bilietai.lt/eng/tickets/teatras/kita/vabalu-kaledos-449604/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/b9c4c2f13b9c924d8e878ee9eb8d9e6b.webp",
            "time_start": "2024-12-22T10:00:00Z",
            "time_end": "2024-12-22T11:00:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=449604&design=bilietai&lang=eng&center=1745",
            "tickets_price": 7.2,
            "tickets_currency": "EUR",
            "location": {
              "id": "b74cdf31-1e96-4f1b-bec8-37aa63c180e2",
              "loc_id": "10b9b63093d70a1ed7993070063251f222b0a66f",
              "name": "Menas, Panevezio teatras",
              "address": "Vasario 16-Osios g. 19, Panevėžys, Lithuania",
              "city": "Panevėžys",
              "country": "Lithuania",
              "lat": 55.7297,
              "lng": 24.3587
            }
          }
        },
        {
          "node": {
            "ev_id": "f6fed83ce44a6a9b38cea74408d13403a9cc8f35",
            "name": "Stiklinis žvėrynas",
            "description": "Naujasis teatras pristato! Dviejų dalių tragikomedija**** **„Stiklinis žvėrynas“.**\n\nTai spektaklis pagal XX a. amerikiečių dramaturgijos klasiko Tennessee Williams to paties pavadinimo dramą. Autobiografiniais motyvais paremtos pjesės centre - šeima, atitrūkusi nuo didžiosios depresijos persmelktos ketvirtojo dešimtmečio realybės. Motina paskendusi praeities prisiminimuose, sūnus trokšta romantiškų nuotykių, o dukra saugiai užsisklendusi savo stiklinių žvėrelių pasaulyje.\n\nPagrindinis T. Williams pjesių siekis, pasak jo paties – parodyti neigiamą poveikį, kurį visuomenė daro jautriam, neprisitaikančiam individui.\n\nRežisierius: Artūras ŠABLAUSKAS\n\nScenografė: Birutė KAPUSTINSKAITĖ\n\nChoreografas: Sergej JERPYLIOV\n\nTrukmė: 2 val 15 min (su pertrauka)\n\nVaidina:\n\nAmanda VINGFILD (motina) – Šviesa ŠULC   \nTomas VINGFILDAS (sūnus) – Mantas ZEMLECKAS / Jurijus MAJAUSKAS / Oskaras DAINOVSKIS  \nLora VINGFILD (duktė) – Žydrūnė DRAGŪNAITYTĖ / Lukrecija GRICIŪTĖ  \nDžimas O’KONORAS (kavalierius) – Jurijus MAJAUSKAS / Marius ČERNIAUSKAS\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/tragikomedija/stiklinis-zverynas-443308/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/292d9728ead06d49b0a0c0f7538eb0d3.webp",
            "time_start": "2025-08-19T15:30:00Z",
            "time_end": "2025-08-19T17:45:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=443308&design=bilietai&lang=lit&center=1745",
            "tickets_price": 19.2,
            "tickets_currency": "EUR",
            "location": {
              "id": "00163f61-0462-4c51-8b2c-16b673a05d18",
              "loc_id": "1b914b6b20c76abaed344d7e402598ddd6dfa920",
              "name": "Vilniaus Kamerinis Teatras",
              "address": "B 08105, Konstitucijos pr., Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6987,
              "lng": 25.2696
            }
          }
        },
        {
          "node": {
            "ev_id": "f07b8df2568e5f18a9a3f01451623999da06f004",
            "name": "The Coronas",
            "description": "",
            "url": "https://www.eventim.co.uk/event/the-coronas-stereo-19256263/",
            "img": "https://www.eventim.co.uk/obj/media/UK-eventim/teaser/222x222/2023/the-coronas-tickets-222.jpg",
            "time_start": "2025-06-04T16:00:00Z",
            "time_end": "2025-06-04T17:00:00Z",
            "tickets_url": "https://www.eventim.co.uk/event/the-coronas-stereo-19256263/",
            "tickets_price": 22.5,
            "tickets_currency": "GBP",
            "location": {
              "id": "94ebc047-4cac-4d9c-90cb-27a5752a3d8b",
              "loc_id": "80ae27e8b431edbee1b6cac64ff20ba33adeb859",
              "name": "Stereo",
              "address": "Vilniaus g. 45, Molėtai, Lithuania",
              "city": "Molėtai",
              "country": "Lithuania",
              "lat": 55.2318,
              "lng": 25.4189
            }
          }
        },
        {
          "node": {
            "ev_id": "f91e80298eb49e14fa2b6ae782e961d9ee7286b9",
            "name": "Naujieji metai: ''Vivaldi. Piazzolla. Metų laikai''",
            "description": "**XI Festivalis „****KALĖDINIS VILNIUS”**\n\n**Naujametinis koncertas:****„****Vivaldi. Piazzolla. Metų laikai****”**\n\n****\n\n**Koncertai:** 17 val. ir 19.30 val.\n\n****\n\n**Kamerinis orkestras****“****KREMERATA LITUANICA”**\n\n**Solistai:**\n\n**Dž****eraldas BIDVA,** smuikas\n\n**Dalia DĖDINSKAITĖ** , smuikas\n\nPrograma:\n\nA. Vivaldi - keturi koncertai smuikui ir styginių orkestrui „Metų laikai”\n\nA. Piazzolla - “Metų laikai Buenos Airėse“\n\nGRAMMY apdovanojimus pelnęs orkestras KREMERATA LITUANICA, tarptautinį pripažinimą pelnę solistai smuikininkai Džeraldas Bidva ir Dalia Dėdinskaitė bei viena geidžiamiausių klausytojų programų, Antonio Vivaldi ir Astor Piazzolla “Metų laikai” - tai ypatingas koncertas pasitinkant Naujuosius metus kiekvienam muzikos gurmanui.\n\nAPIE\n\n1997 metais garsaus smuikininko Gidono Kremerio įkurtas „Grammy“ apdovanojimus pelnęs kamerinis orkestras „Kremerata Baltica“ laikomas vienu ryškiausių tarptautinių Europos ansamblių.\n\nNuo pat įkūrimo „Kremerata Baltica“ grojo daugiau nei 50 šalių, koncertavo 600 miestų ir surengė daugiau nei 1000 koncertų visame pasaulyje. Orkestras padeda dalytis turtinga Gidono Kremerio menine patirtimi su naująja karta ir kartu skatinti bei įkvėpti Baltijos šalių muzikinį ir kultūrinį gyvenimą.\n\n„Kremerata Lituanica“ yra „lietuviška“ „Kremerata Baltica“ dalis. Tai 9 muzikantų ansamblis, tęsiantis pačias geriausias garsiojo orkestro tradicijas, kuriantis konceptualias ir originalias programas.\n\nAnsamblis savo veiklą pradėjo pandemijos laikotarpiu, o kelionės į užsienį su visu orkestru buvo labai ribotos. Nuo tada ansamblis daug koncertavo Lietuvoje, 2021 metais koncertavo Austrijoje, Vengrijoje, Šveicarijoje, Latvijoje, Azerbaidžane. Svarbi jo veiklos dalis – bendradarbiavimas su jaunais lietuvių kompozitoriais.\n\nIš kitų kamerinių orkestrų šis kolektyvas išsiskiria savitu braižu – programų konceptualumu bei itin meistrišku jų atlikimu.\n\nDaugiafunkcionalus, virtuoziškas, turintis improvizacijos polinkį , subtilų koloritą, gebantis tuo pat metu ne tik soluoti, bet ir vesti orkestrą bei girdėti ansamblį. Puikus koncertmeisteris, su kuriuo orkestras jaučia vienas kito petį ir alsavimą – tokiais žodžiais apibūdinamas **DŽ****ERALDAS BIDVA** , ilgametis kamerinio orkestro Kremerata Baltica bei Lietuvos Kamerinio orkestro koncertmeisteris. Su šiais orkestrais Dž. Bidva griežia garsiausiose pasaulio salėse bei festivaliuose. Daug programų bei ispūdingu projektų parengė ir su Gidonu Kremeriu, taip pat dažnai koncertuoja su įvairiais kameriniais ansambliais, iškiliais atlikėjais ir dirigentais, tarp kurių – Gustavo Dudamelis, Christophas Eschenbachas, Simonas Rattle’is, Martha Argerich, Daniil Trifonov, Mario Brunello, Oleg Maisenberg , Sergejus Krylovas .\n\nKaip orkestro lyderis ( be dirigento ) įrašęs daugiau nei 20 kompaktinių plokštelių , susilaukusių puikių įvertinimų visame pasaulyje . Ne viena yra pelniusi prestižinius apdovanojimus ICMA , GRAMMY, ECHO KLASSIK .Ypač svarbi yra Odradek kompanijos 2018 leidžiama solinė plokštelė , kur Dž.Bidva kartu su Lietuvos kameriniu orkestru įgrojo P.Vaskso, A.Šenderovo bei J.Juzeliūno koncertus smuikui su orkestru .\n\nNacionalines M.K. Čiurlionio menų mokyklos, Lietuvos muzikos ir teatro akademijos, Paryžiaus konservatorijos absolventas yra kviečiamas kaip solistas ir lyderis pasirodyti įvairiuose kameriniuose ansambliuose į prestižinius festivalius Zalcburge, Lokenhauze (Austrija), Gštade (Šveicarija), Risoro kamerinės muzikos festivalyje (Norvegija),Kuhmo (Suomija), Kronberge (Vokietija) bei daugelyje kitų. Veda meistriškumo kursus Ars-summerfest (Lietuva).Taip pat nuo 2016 metų iš maestro S.Sondeckio perėmė vadovavimą tarptautiniame Mažeikių meno festivaliui .\n\nOrkestro koncertmeisteris – tai solistas ir dirigentas tuo pat metu. „Grodamas solo stengiuosi sekti visumą, būti partitūros dalis, bet kartu ir pasakoti savo istoriją, plėtoti muzikinę mintį aiškiai, logiškai, įtikinamai. Grojimas turi būti įprasmintas, be tuščių vietų. Taigi, vyksta nuolatinė kaita tarp groju ir klausausi“, – yra sakęs Dž. Bidva. \n\nDžeraldas Bidva šiuo metu groja Antonio Stradivari ,Cremona 1734 (Baron Feilitzsch ,Heermann ) smuiku .\n\n**DALIA DĖ****DINSKAITĖ** yra viena ryškiausių Lietuvos smuikininkių, respublikinių bei tarptautinių konkursų laureatė. Nuo 2017 metų - didžiausio pasaulyje muzikos universiteto Vienoje įžymaus austrų profesoriaus Christian Altenburger klasės asistente. 2020 - 2022 metais - Lietuvos nacionalinio simfoninio orkestro pirmoji koncertmeisterė. 2010-aisiais Dalia laimėjo pagrindinį prizą tarptautiniame konkurse Vokietijoje „Violine in Dresden“, po kurio buvo pakviesta atlikti L. van Beethoveno koncertą smuikui prestižiniame festivalyje „Dresdner Musikfestspiele 2012“. D. Dėdinskaitė koncertavo daugelyje Europos valstybių, JAV ir Naujojoje Zelandijoje, griežė solo su Lietuvos valstybiniu simfoniniu, Lietuvos nacionaliniu simfoniniu, „Dresdner Kappelsolisten“ ir Drezdeno „Carl Maria von Weber“ simfoniniu orkestrais, diriguojant Sauliui Sondeckiui, Juozui Domarkui, Georgui Mark ir kt.\n\n“Duettissimo - geriausias 72-ojo Liublianos festivalio kamerinės muzikos koncertas” - taip pavadino recenziją pagrindiniai slovėnų kritikai po debiuto kartu su violončelininku Glebu Pyšniaku prestižiniame 72-ajame Liublianos festivalyje 2024 metais. Daugiau informacijos: [www.dalia-dedinskaite.com](http://www.dalia-dedinskaite.com)\n\nKoncerto pagrindinis partneris: VšĮ “Vilniaus rotušė”\n",
            "url": "https://www.bilietai.lt/eng/tickets/koncertai/naujieji-metai-vivaldi-piazzolla-metu-laikai-439508/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/4333492d6c0062354d5d400069104349.webp",
            "time_start": "2024-12-31T17:30:00Z",
            "time_end": "2024-12-31T18:40:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=439508&design=bilietai&lang=eng&center=1745",
            "tickets_price": 54.55,
            "tickets_currency": "EUR",
            "location": {
              "id": "59a1c8c1-3dfa-4b97-8868-ffdef0acc942",
              "loc_id": "db1de3c868c040df4f1dfbf2e6368079de06a99b",
              "name": "Vilnius Town Hall",
              "address": "Didžioji g. 31, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6781,
              "lng": 25.287
            }
          }
        },
        {
          "node": {
            "ev_id": "8fd68b17b84291bfd8f8f37b60de48bc844a57fe",
            "name": "Edmundas Kučinskas | Tauragės kultūros centras",
            "description": "Mieli bičiuliai,  \n\n\n„Kartą gyveno...“ – taip prasideda visos pasakos. Panašiai prasideda ir gražiausios dainos, lydinčios mus visą gyvenimą. Jos juk irgi tarsi mažos istorijos. Kai kurios dainos mums primena vaikystę, laiką, praleistą su tėvais ir seneliais. Kai kurios dainos primena mažas saldžiais nuodėmes, kai kurios – pirmąją meilę ir kitus gražiausius mūsų gyvenimo momentus.\n\nIr turbūt niekas kitas žmonių nesuartina labiau nei muzika ir dainos. Dainos – tai, kas paprasta, gražu ir amžina, kaip jūra, saulė, smėlis, kas eina iš širdies į širdį ir padeda bent trumpam pamiršti kasdienius rūpesčius bei problemas. Dainos – tai, kas sujungia širdis ir sukuria ilgai atminty išliekančias bendrumo akimirkas. Dainos – tai tiesiog gyvenimo džiaugsmas, kurį ir kviečiu gyvai patirti savo geriausių dainų koncerte. O aš pabūsiu tiltu, kuris sujungs jūsų gražiausius gyvenimo prisiminimus ir svajones.\n\nJūsų Edmundas Kučinskas\n",
            "url": "https://kakava.lt/renginys/edmundas-kucinskas-taurages-kulturos-centras/9100",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/72acf0e7-9696-11ef-a382-0050560110a4",
            "time_start": "2025-01-30T16:00:00Z",
            "time_end": "2025-01-30T17:00:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/9100/17423",
            "tickets_price": 16,
            "tickets_currency": "EUR",
            "location": {
              "id": "c79a9605-0a70-4c24-ad91-0fadbcc7b28d",
              "loc_id": "a1c5bf64a6fdafe3f0c76bdf3b077efa5ce15f26",
              "name": "Taurages r. kulturos centras",
              "address": "Dariaus ir Girėno g. 3, Tauragė, Lithuania",
              "city": "Tauragė",
              "country": "Lithuania",
              "lat": 55.2516,
              "lng": 22.283
            }
          }
        },
        {
          "node": {
            "ev_id": "2c8b5350447d9ab15214a7b169c780247b593d22",
            "name": "Sąmoningo kvėpavimo / Innerdance sesijos",
            "description": "Sąmoningo Kvėpavimo/Innerdance sesijos - tai visų pirma sąmoningas laikas Sau, Savęs patyrimas, susiliejimas su savo Esme žengiant per visus ribotumus.  \nSesijų metu mūsų sąmonė susitinka su pasamone ir įvyksta transformacijos pagal mūsų Vidinę intenciją.  \nIš pasąmonės paleidžiame įvairius įsitikinimus, baimes ar nuoskaudas, mums nenaudingas programas.\n\nVienos sesijos kaina - 25eur.  \n  \nVietų skaičius ribotas, todėl registracija būtina:  \nFb žinute: Neringa Janonė  \narba telefonu: Neringa 869802204  \nSesija trunka 1,5 - 2 val. Rekomenduojama patogi apranga ir nevalgyti 1,5 val prieš.  \nKvėpavimo sesija.  \nSąmoningo kvėpavimo sesijos - tai laikas, skirtas sau, savo visokeriopam išsivalymui fiziniame, psihiniame, emociniame ir dvasiniame lygmenyse.  \nGiluminis cirkuliacinis kvėpavimas yra pati efektyviausia praktika sugrąžinanti į pusiausvyrą ir harmoniją. Sąmoningai ritmingai kvėpuodami sesijos metu, prisipildome gyvybinės energijos, kuri sujungia mus su mūsų aukščiausiu potencialu, plečiasi sąmoningumas.  \nInnerdance - tai procesas, kurio metu naudojant muziką, kvapus, garso instrumentus (šamanišką būgną ir kt), prisilietimus aktyvuojamos beta, alfa, teta ir delta elekromagnetinės prigimties bangos smegenyse. Taip siekiama sukelti sąmoningą REM (Rapid Eye Movement) miego būseną. Ji nėra Tau nepažįstama - ją labai dažnai patiri tiesiog miegodamas, skirtumas tik tas, jog tai darai sąmoningai. Miegant - sapnuojame, o Innerdance sesijos metu- patiri aiškius suvokimo blyksnius, kai viskas pasidaro taip aišku, kad net į žodžius nebetelpa.  \nID - tai filipinų de-mistiko Pi Villaraza atgaivinta SAVĘS PAŽADINIMO PRAKTIKA, kurią senovėje naudojo filipinų gyduoliai, o prieš 10metį ėmė studijuoti mokslininkai, medikai ir pritaikė ją žmonių savigydai.  \nKvėpavimo sesijų metu naudojami gydantys instrumentai, garsai, prisilietimas.  \nNeringa Janonė - sertifikuota kvėpavimo meno mokytoja, turinti iniciaciją šamaniškoms sąmoningo kvėpavimo sesijoms vesti. Kundalini, oro, yin jogos mokytoja. Baigusi Innerdance Europe Association ID vedėjų mokymus. Baigusi veidoskaitos meistro kvalifikacijos mokymus. Taip pat baigusi 3 metų trukmės Tradicinės Kinų Medicinos ir filosofijos mokymus, atliekanti dainuojančių Tibeto dubenėlių garso terapiją, energetinius seansus, vedanti Gyvenimo žaidimą LILĄ. Turinti Reiki ir Vienybės Palaiminimo iniciacijas.  \nEsu 4 nuostabių vaikų mama.\n\n[**Sveikata**](https://www.facebook.com/events/discovery/?suggestion_token=%7B%22event_categories%22%3A%5B1254988834549294%5D%7D)\n",
            "url": "https://tickets.paysera.com/lt/event/samoningo-kvepavimo-innerdance-sesijos",
            "img": "https://tickets.paysera.com/public/images/cl2ztgmnp0002396izqwgw5zm/samoningo-kvepavimo-innerdance-sesijos_lt__1734067647.jpeg?790a387368bdb977f4421eb87860feaa?v30",
            "time_start": "2024-12-18T17:00:00Z",
            "time_end": "2024-12-18T19:30:00Z",
            "tickets_url": "https://tickets.paysera.com/lt/event/samoningo-kvepavimo-innerdance-sesijos/buy",
            "tickets_price": 25,
            "tickets_currency": "EUR",
            "location": {
              "id": "98095464-8881-4325-b9de-fd196e3c6d8b",
              "loc_id": "53b972f01fd191bfaeb87510d7c233791837ed0d",
              "name": "V. Putvinskio g. 48",
              "address": "V. Putvinskio g. 48, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.9008,
              "lng": 23.9135
            }
          }
        },
        {
          "node": {
            "ev_id": "60c801ed273b8a00e97255ab6c97e986447c31d6",
            "name": "Roger Vitrac. VIKTORAS, ARBA VAIKAI VALDŽIOJE, rež. Gintaras VARNAS",
            "description": "Iš prancūzų kalbos vertė Vincentas Klipčius\n\n**Režisierius** — Gintaras VARNAS\n\n**Scenografas** — Gintaras MAKAREVIČIUS\n\n**Kostiumų ir grimo dailininkas** — Juozas STATKEVIČIUS\n\n**Kompozitorius** — Martynas BIALOBŽESKIS\n\n**Šviesos dailininkas** — Vilius VILUTIS\n\n**Režisieriaus asistentė** — Regina GARUOLYTĖ\n\n**Prodiuserė** — Rugilė PUKŠTYTĖ\n\n### VAIDINA\n\n\n\n\nŠarūnas Rapolas MELIEŠIUS\n\nRadvilė BUDRYTĖ\n\nRūta JONIKAITĖ\n\nMarius REPŠYS\n\nElzė GUDAVIČIŪTĖ\n\nVytautas ANUŽIS\n\nArūnas SAKALAUSKAS\n\nMiglė POLIKEVIČIŪTĖ\n\nAurelija TAMULYTĖ\n\nPovilas BUDRYS\n\nVainius SODEIKA\n\nSpektakliu „Viktoras, arba Vaikai valdžioje“ režisierius Gintaras Varnas siekia tęsti seniai pradėtą siurrealistinio teatro ciklą (Federico García Lorca’os „Jei praeitų penkeri metai“, „Publika“, „Sombras“, Guillaume’o Apollinaire’o „Teiresijo krūtys“ ir kt.). Didžiausia režisūrine inspiracija tapo kūrinyje atsispindinti visuomenės kritika. Anot režisieriaus, tai galėtų būti lyg savotiška Aldouso Huxley „Puikaus naujo pasaulio“ kamerinė variacija.\n\nRežisierius pasisako prieš primityvinimą ir sušiuolaikinimą teatre bei savo spektakliu kelia klausimą, ar mažas žmogus neturi teisės sugriauti vyraujančios stereotipinės nusistovėjusios visuomenės santvarkos. Jo teigimu, tai šmaikšti XX a. trečiojo dešimtmečio satyrinė parabolė apie šeimą ir tėvų sukurtą melagingą ir veidmainišką, bailų ir miesčionišką „gerovės“ pasaulį, kurį su malonumu griauna maištaujantys maži anarchistai, nihilistai, chuliganai vaikai, todėl reikia manyti, kad šiandien, XXI a. trečiajame dešimtmetyje, ji turėtų suskambėti naujai.\n\nRoger Vitrac (1899–1952) – prancūzų rašytojas siurrealistas, dramaturgas ir poetas. Pinsake gimęs kūrėjas 1910 m. persikėlė į Paryžių. 1922–1928 m. dalyvavo siurrealistų veikloje, paskelbė dadaizmo manifestą, leido žurnalą „Aventure“ ir prisidėjo prie pirmųjų „La Révolution Surréaliste“ leidimų.\n\nPamažu atsiskyrę nuo grupės su Antoninu Artaud, kartu jie 1926 m. įkūrė Alfredo Jarry teatrą, kur parašė keletą svarbiausių savo siurrealistinių pjesių. Spektaklis „Viktoras, arba Vaikai valdžioje“ buvo antrasis Vitraco ir Artaud darbas. Jo premjera įvyko Paryžiuje, teatre „Comédie des Champs-Elysées“, 1928 metų gruodžio 24 d., Kalėdų išvakarėse.\n\nKurdami šį spektaklį, Artaud ir Vitracas svajojo apie virtualios realybės teatrą, besipriešinantį banaliai linijinio, pasakojančio vakarietiško teatro tradicijai. Spektaklyje rodoma fantasmagoriška Viktoro, Polio ir Emili Pomelių dvimetrinio sūnaus, devintojo gimtadienio šventė. Per visus tris veiksmus provokuojančios scenos keitė viena kitą ir patvirtino Artaud manifesto teiginius: „Žiūrovai, atėję į mūsų teatrą, pajus, kad dalyvauja tikrame veiksme, kuriame veikia ne tik protas, bet ir jausmai bei kūnas. Nuo šiol jie eis į teatrą kaip pas chirurgą ar dantų gydytoją – su tokia pačia nuotaika; žinoma, jie nemirs, bet teatras yra rimtas reikalas, ir jie neišeis iš jo sveiki... Jie turi žinoti, kad mes galime priversti juos verkti“.\n\nSiurrealistinė pjesė „Viktoras, arba Vaikai valdžioje“ – absurdo teatrui artima satyra, išjuokianti buržuazijos konformizmą, kalbos klišes, kuriomis maskuojama slapta neapykanta ir žiaurumas. Kūrinys ironiškai griovė vyraujantį stereotipinį požiūrį į santuoką, religiją, logikai prieštaraujančią tariamą tvarką, nukreiptą prieš miesčioniškos viduriniosios klasės, šeimos instituto ar sociumo bendrąja prasme, moralę.\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/roger-vitrac-viktoras-arba-vaikai-valdzioje-rez-gintaras-varnas-451528/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/8c468c60dbc82478adc628c6b354edee.webp",
            "time_start": "2025-03-15T16:30:00Z",
            "time_end": "2025-03-15T19:30:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=451528&design=bilietai&lang=lit&center=1745",
            "tickets_price": 9.25,
            "tickets_currency": "EUR",
            "location": {
              "id": "25b01b79-cbf0-4f31-bf0a-f062358afce1",
              "loc_id": "63332ffdb4aa692fb1da5a0260fdc3aa6415ff1d",
              "name": "Lithuanian National Drama Theater",
              "address": "Gedimino pr. 4, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6862,
              "lng": 25.284
            }
          }
        },
        {
          "node": {
            "ev_id": "df6498c26279cf75b4a511725979b57751f7c075",
            "name": "BISTRAMPOLIO DVARO KALĖDŲ MIESTELIS",
            "description": "**BISTRAMPOLIO DVARO KALĖDŲ MIESTELIS**\n\nBistrampolio dvaro Kalėdų miestelis kviečia šventinį laikotarpį praleisti kartu.\n\nKalėdų miestelyje Jūsų lauks jaukus laikas gamtoje ir ne tik. \n\nPasivaikščiosite po Kalėdinę dvaro teritoriją skambant muzikai, aplankysite dvaro gyvuliukų namelį ir danielius. \n\nDvaro žirgyne turėsite galimybę pavaišinti žirgus, pavažinėti žirgu kinkytu vežimaičiu (papildomas mokestis), stabtelėti ir atsikvėpti muzikinėje bei foto stotelėje. \n\nKoplyčioje bus galimybė pamatyti plačią prakartėlių ekspoziciją. \n\nIšvysite Kalėdų senelio namus, jo buitį, o dvaro ledainėje parašysite jam laišką. \n\nCentriniuose dvaro rūmuose, antikvaro salėje bus galimybė sudalyvauti šventinėje edukacijoje (papildomas mokestis). \n\nTaip pat atrasite pramogų, dovanų, karštų gėrimų bei užkandžių Kalėdinėje mugėje.\n\nKalėdų miestelio darbo laikas:\n\nGruodžio 7 d. – 16-20 val.\n\nGruodžio 8 d. – 16-20 val.\n\nGruodžio 13 d. – 16-20 val.\n\nGruodžio 14 d. – 16-20 val.\n\nGruodžio 15 d. – 16-20 val.\n\nGruodžio 20 d. – 16-20 val.\n\nGruodžio 21 d. – 16-20 val.\n\nGruodžio 22 d. – 16-20 val.\n\nGruodžio 25 d. – 16-20 val.\n\nGruodžio 26 d. – 16-20 val.\n\nGruodžio 27 d. – 16-20 val.\n\nGruodžio 28 d. - 16-20 val.\n\nGruodžio 29 d. – 16-20 val.\n\nGruodžio 30 d. – 16-20 val.\n\nRenginio nuoroda: <https://www.facebook.com/events/1482600819114581/1482600825781247>\n",
            "url": "https://www.bilietai.lt/lit/renginiai/kita/bistrampolio-dvaro-kaledu-miestelis-450630/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/a54087652d44229aaa916c4ceb758f54",
            "time_start": "2024-12-26T14:00:00Z",
            "time_end": "2024-12-26T18:00:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=450630&design=bilietai&lang=lit&center=1745",
            "tickets_price": 8,
            "tickets_currency": "EUR",
            "location": {
              "id": "8309be58-f2b2-4909-ad14-8cf82fe78e5d",
              "loc_id": "aef85e7412168c2c0b3cce8012997922e8fc8068",
              "name": "Bistrampolio dvaras, viešbutis-restoranas-baras, Tourex",
              "address": "Bistrampolio dvaras, Bistrampolio g. 1, Panevėžio r., Lithuania",
              "city": "Barklainiai I",
              "country": "Lithuania",
              "lat": 55.5969,
              "lng": 24.3564
            }
          }
        },
        {
          "node": {
            "ev_id": "ff7ca2e6322ba6cbc6aa38db0d2a027d839534fb",
            "name": "BĖGŪNĖ. Rež. Jonas Kuprevičius",
            "description": "Monospektaklis pagal O. Tokarczuk romaną „Bėgūnai“  \n  \n**Režisierius:** Jonas Kuprevičius  \n**Scenografas:** Šarūnas Tadijošaitis  \n**Kompozitorė:** Gabrielė Dikčiūtė  \n**Judesio konsultantė:** Vesta Grabštaitė  \n**Vaizdo projekcijų autorius:** ​​​​​​Pijus Chraptavičius  \n**Šviesų dailininkas:** Tomas Juozapaitis  \n**Režisieriaus asistentas:** Matas Makauskas  \n**Vaidina:** Aldona Vilutytė\n\nDaugiasluoksnis Nobelio premijos laureatės Olgos Tokarczuk romanas „Bėgūnai“ – tai kelionė laiku, pasauliu ir sąmonės klodais. Jis įkvėpė aktorę Aldoną Vilutytę ir režisierių Joną Kuprevičių – skirtingų teatro kartų kūrėjus – sukurti kamerinį spektaklį, kuriame romano temos būtų nagrinėjamos per intymų vienos moters buvimą su savimi. Buvimą, bandant apčiuopti mąstymą, kuris, nors ir baigtinis, iki pat pabaigos neišvengiamai kinta, niekados nenutyla ir juda iš vieno taško į kitą. Buvimą, bandant būti nematoma pasaulio ir žmonių stebėtoja, mokantis priimti savo nerimą bei bėgimą. Tai – vaizduotės kelionė per buities ir būties struktūras, stebint jas per mažą sąmonės objektyvą. \n\nKaip rašo O. Tokarczuk, pasaulį įmanoma matyti tik fragmentiškai, kitokio nebus. Yra momentų, trupinių, laikinų konfigūracijų, kurios, vos susidariusios, bemat vėl suyra.\n\n„Bėgūnė“ – pirmasis aktorės Aldonos Vilutytės monospektaklis\n\n**Premjera:** 2024 m. balandžio 19 d.\n\n**[Daugiau apie spektaklį](https://jaunimoteatras.lt/spektakliai/begune/)**\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/drama/begune-rez-jonas-kuprevicius-452808/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/d35e262940bc1a945aaff24b87cbc5dd.webp",
            "time_start": "2025-02-13T16:30:00Z",
            "time_end": "2025-02-13T17:30:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=452808&design=bilietai&lang=lit&center=1745",
            "tickets_price": 9.09,
            "tickets_currency": "EUR",
            "location": {
              "id": "d0fae9d4-ca10-4c64-8362-3978430393f8",
              "loc_id": "fa9f4c5142d77d387fb10cb9683e3b4d2f295106",
              "name": "Lithuanian State Youth Theatre",
              "address": "Arklių g. 5, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6767,
              "lng": 25.2863
            }
          }
        },
        {
          "node": {
            "ev_id": "f199c715b4c281cf0978b46d00ecff2d0a552ac1",
            "name": "BALTOS VARNOS | Kalėdos Palangoje | Oldman",
            "description": "Grupė ,,Baltos Varnos“ pirmają kalėdų dieną kviečia į šventinį koncertą su grupe. Atlikėjos žada savo klausytojus panardinti į gaivų vandenį ir išlipti iš jo pasiruošus naujai pradžiai.  \n,,Tikime, kad visi kuriems šiais metais žvaigždės buvo palankios ir kuriems teko išgyventi sunkumus šį vakarą susilies į vieną šeimą, vieni kitus gydisime ir džiaugsimės, kalbėsime ir žinoma šoksim.\n\n  \nKoncertas - 20val.  \nPirmieji bilietai pigiau.  \nBilieto kaina - 30eur.\n\nDėmesio: sėdimų vietų skaičius ribotas, prašome įsigyti bilietą, kuris garantuos Jums rezervaciją pagal įsigytų bilietų skaičių.  \nDaugiau informacijos tel. +370 607 39394.  \n______________  \nRenginyje gali būti fotografuojama ir/ar filmuojama, todėl informuojame, kad jūs galite būti matomas renginio nuotraukose ar vaizdo įrašuose, o šios nuotraukos ar vaizdo įrašai gali būti patalpinti viešai prieinamuose socialiniuose tinkluose ar kitose media priemonėse.\n\nInfo TEL. +370 607 39394.FB mesengeryje arba el.p.: oldmanpalanga@gmail.com\n",
            "url": "https://tickets.paysera.com/lt/event/baltos-varnos-kaledos-palangoje-oldman",
            "img": "https://tickets.paysera.com/public/images/cm3d85qoz000w3b6vx3tw3n9n/baltos-varnos-kaledos-palangoje-oldman_lt__1731344019.jpeg?a0aded583edbe5110cab67437dfbef02?v30",
            "time_start": "2024-12-25T18:00:00Z",
            "time_end": "2024-12-25T20:00:00Z",
            "tickets_url": "https://tickets.paysera.com/lt/event/baltos-varnos-kaledos-palangoje-oldman/buy",
            "tickets_price": 30,
            "tickets_currency": "EUR",
            "location": {
              "id": "510279a4-8049-4c8e-80a9-9daff4c65399",
              "loc_id": "cf35ad8e5baaa141fa2d53ea40fbe0a77df7e91b",
              "name": "OLDMAN Palanga",
              "address": "Jūratės g. 2a, Palanga, Lithuania",
              "city": "Palanga",
              "country": "Lithuania",
              "lat": 55.9226,
              "lng": 21.0558
            }
          }
        },
        {
          "node": {
            "ev_id": "fc058e06c9377860dfdbc3019cca9353eed51d43",
            "name": "Jazzu | Jurbarkas",
            "description": "**Jazzu. Akustinis koncertinis turas „Kometa“**\n\nJustė Arlauskaitė – Jazzu iškart po naujųjų leidžiasi į didžiausią koncertinį turą per daugiau nei 20 metų trunkančią muzikinę karjerą. Akustinis turas „Kometa“ – tai net 23 koncertų kelionė per visą Lietuvą.\n\nPo įspūdingų areninių šou žiemą, sėkmingų vasaros pasirodymų Vingio parke ir Dainų slėnyje, Justė gerbėjams ruošia daug atviresnę programą. Akustinis formatas leis Jazzu kūrinius išgirsti pačioje tyriausioje jų formoje, kurioje dainos ir „gimė“ – skambant fortepijonui ir kerinčiam atlikėjos balsui.\n\n„Man iškart patiko ši idėja ir su džiaugsmu priėmiau šį iššūkį – juk tokio dydžio turo dar nebuvo! Savo dainas rašau būtent taip – sėdu prie pianino, ieškau sąskambių akorduose ir naktimis niūniuoju ant viršaus. “ – juokavo atlikėja. „O jei rimtai, tai bus smagu pasidalinti šia patirtimi su ištikimiausiais klausytojais. Pažadu, jog bus jautru. Tarp dainų dalinsiuosi istorijomis – laukia įsimintini ir šilti vakarai.“\n\nTuro metu išgirsime ne tik legendines Jazzu dainas, kurias gerbėjai jau seniai pamilo - “Dumblas”, “Apie tave”, “Aš skiriu tau šį lietų”, bet ir naujausią Justės kūrybą – kūrinius iš albumo „Keisi ženklai“, tarp kurių yra ir „Kometa“ – daina, kurios vardu ir pavadintas šis turas.\n\nJustės kūryboje iki šiol netrūko džiazo, elektronikos, pop ir eksperimentinės muzikos. Ikoninė Lietuvos scenos dainininkė, laimėjusi daugiausiai M.A.M.A apdovanojimų istorijoje, šįkart prieš gerbėjus apnuogins ne tik savo balsą, bet ir sielą.\n\n\\------------------------------------\n\nTuro datos:\n\n01 10 Telšiai / penktadienis\n\n01 11 Marijampolė / šeštadienis\n\n01 16 Jonava / ketvirtadienis\n\n01 17 Radviliškis / penktadienis\n\n01 18 Ukmergė / šeštadienis\n\n01 22 Utena / antradienis\n\n01 23 Plungė / ketvirtadienis\n\n01 25 Kretinga / šeštadienis\n\n01 30 Alytus / ketvirtadienis\n\n01 31 Vilkaviškis / penktadienis\n\n02 01 Kėdainiai / šeštadienis\n\n02 13 Jurbarkas / ketvirtadienis\n\n02 14 Šilutė / penktadienis\n\n02 20 Rokiškis / ketvirtadienis\n\n02 28 Biržai / penktadienis\n\n03 01 Birštonas / šeštadienis\n\n03 06 Anykščiai / ketvirtadienis\n\n03 07 Kuršėnai / penktadienis\n\n03 08 Pasvalys / šeštadienis\n\n03 13 Tauragė / ketvirtadienis\n\n03 14 Mažeikiai / penktadienis\n\n03 15 Elektrėnai / šeštadienis\n",
            "url": "https://www.bilietai.lt/lit/renginiai/koncertai/jazzu--jurbarkas-443550/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/8a9f54802b82397da7ef4be527ec8c81.webp",
            "time_start": "2025-02-13T16:00:00Z",
            "time_end": "2025-02-13T17:00:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=443550&design=bilietai&lang=lit&center=1745",
            "tickets_price": 48.2,
            "tickets_currency": "EUR",
            "location": {
              "id": "225a8194-8fc4-4718-a88d-13d38447fbab",
              "loc_id": "8545768ac9fbe7f01e3898e6dd80bdcf44551d23",
              "name": "Jurbarko kulturos centras",
              "address": "Dariaus ir Girėno g. 94, Jurbarkas, Lithuania",
              "city": "Jurbarkas",
              "country": "Lithuania",
              "lat": 55.0782,
              "lng": 22.7751
            }
          }
        },
        {
          "node": {
            "ev_id": "f6832ecc59f7d3830b4a0cbbd2a689e9d8383b3d",
            "name": "Premjera. Joanna Bednarczyk. QUANTA, rež.Łukasz TWARKOWSKI",
            "description": "**Vasario 20, 21, 22 d. spektaklis QUANTA titruojamas į anglų kalbą. Titrai geriausiai matomi nuo 9 eilės.**\n\n**Režisierius** — Łukasz TWARKOWSKI\n\n**Scenografas** — Fabien LÉDÉ\n\n**Vaizdo projekcijų autorius** — Jakub LECH\n\n**Kostiumų dailininkė** — Svenja GASSEN\n\n**Kompozitorius** — Lubomir GRZELAK\n\n**Šviesos dailininkas** — Eugenijus SABALIAUSKAS\n\n**Choreografas** — Paweł SAKOWICZ\n\n**Režisieriaus asistentė** — Bartė LIAGAITĖ\n\n**Kostiumų dailininkės asistentas** — Pijus DULSKIS\n\n**Dramaturgės ir teksto autorės asistentė** — Simona JURKUVĖNAITĖ\n\n**Prodiuseris** — Vidas BIZUNEVIČIUS\n\n**Prodiuserė** — Kamilė ŽIČKYTĖ\n\n**Prodiuserė** — Lukrecija GUŽAUSKAITĖ\n\n### VAIDINA\n\nMarius ČIŽAUSKAS\n\nAlgirdas DAINAVIČIUS\n\nAirida GINTAUTAITĖ\n\nMartynas NEDZINSKAS\n\nGediminas RIMEIKA\n\nRytis SALADŽIUS\n\nRasa SAMUOLYTĖ\n\nNelė SAVIČENKO\n\nVainius SODEIKA\n\nRimantė VALIUKAITĖ\n\nArūnas VOZBUTAS\n\nAistė ZABOTKAITĖ\n\n„Some places are like people: some shine and some don’t“ – cituojant klasiką. Viešbutis „Les Moires“ – vienintelis spindintis taškas daugelio kilometrų spinduliu. Toli nuo populiarių turistų takų jis egzistuoja, tarsi nebūtų laiko, – nesensta, nejaunėja, tiesiog yra. Sakoma, kad aukštai kalnuose laikas teka greičiau, nors žmogui tokie skirtumai nepastebimi. Nors pats „Les Moires“ nepatiria laiko, jo gyventojų likimai greitėja palyginus su tuo, kas vyksta arčiau žemės. Tai, jog šis pagreitis pastebimas, prieštarauja bet kokiems klasikinės fizikos dėsniams. Minutės ir sekundės, regis, yra labiau sugrūstos laike, todėl vienoje dienoje ir vienoje naktyje jų esti daugiau, nei išmatuotų paprastas laikrodis. Įtartinai greitėjančiame laike greitėja ir tam tikra fizinio pasaulio savybė, kurią būtų galima pavadinti įvykių kvantais.\n\nKą reiškia sąvoka „kvantas“? Žodis  _quantum_ lotyniškai reiškia „kiek“. Fizikoje kvantas apibūdina mažiausią porciją, kokią gali turėti arba kokia gali pakisti koks nors fizikinis dydis vienetiniame įvykyje. Paprasčiau tariant, kvantas – tai porcija, kurios negalima padalyti. Torto negalima pjaustyti be galo. Egzistuoja mažiausias galimas gabaliukas, kokiu galima pavaišinti svečią.\n\nGyvenimą sudaro įvykių kvantai. Įvykiai vyksta vienas po kito, susirikiuodami į tam tikrą istoriją. Reiškinių, jausmų ir sąryšių daugetas susividurkina pasakojime, skylančiame į praeitį, dabartį ir nežinomą ateitį. Vadiname tai gyvenimu, biografija, likimu. Kiekvieną istoriją valdo laikas, tai jis lemia, jog istorijos tampa suprantamos. Iš pradžių būna priežastis, tada pasekmė, o veiksmas sukelia atoveiksmį. Tačiau kai laikas ima greitėti, jis liaujasi buvęs laiku ir tampa tuo, ko prigimties nebesuprantame, kvantinių įvykių daugetas liaujasi vidurkinęsis į tikrovę, kurią įmanoma suprasti ir suvokti.\n\nBūtent taip nutinka vieną 1938 metų vasaros vakarą vos galą su galu suduriančiame „Les Moires“ viešbutyje Šveicarijos kalnuose. Sutrinka fizinės erdvės ir laiko savybės. Sutrikimą patiria ir patys viešbučio svečiai. Kažkas ima keistis jų atmintyje, nuostatose, emocijose, troškimuose. Niekas nesupranta, kas dedasi.\n\nTarp svečių yra garsus vokiečių fizikas Werneris Heisenbergas, neapibrėžtumo principo autorius. Nejau didelių objektų, tokių kaip rašomasis stalas, viešbutis ir kalnai, realybė ima elgtis kaip elementariųjų dalelių realybė? Pasak Heisenbergo, apie daleles galima kalbėti tik apytikriai, apibūdinant veikiau jų būsenas, o ne jas pačias. Tik pakeitę mąstymą  _koks yra daiktas_ į  _kokia yra daikto būsena_ viešbučio svečiai gali suprasti, kas vyksta su jais ir aplink juos. Jie atvyko į „Les Moires“ pažvelgti į pasaulį iš aukštų kalnų perspektyvos. Plačiame vaizde ieškoti gilesnės prasmės. Kas, jei šią prasmę galima atrasti ne gėrintis šveicariškais kraštovaizdžiais, o pavieniame kvante: emocijos, įvykio, bendravimo?\n\n**Dramaturginį spektaklio tyrimą parėmė Onassis Air.**\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/drama/premjera-joanna-bednarczyk-quanta-rezukasz-twarkowski-441040/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/5365a0c67e949a3f86c56462fe7e5a5c.webp",
            "time_start": "2025-02-21T16:30:00Z",
            "time_end": "2025-02-21T20:30:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=441040&design=bilietai&lang=lit&center=1745",
            "tickets_price": 12.2,
            "tickets_currency": "EUR",
            "location": {
              "id": "25b01b79-cbf0-4f31-bf0a-f062358afce1",
              "loc_id": "63332ffdb4aa692fb1da5a0260fdc3aa6415ff1d",
              "name": "Lithuanian National Drama Theater",
              "address": "Gedimino pr. 4, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6862,
              "lng": 25.284
            }
          }
        },
        {
          "node": {
            "ev_id": "33fefbf88c2ec7e961a619450f08bb35a687cc51",
            "name": "Vilniaus ledas",
            "description": "Magiškasis „Vilniaus ledas“ grįžta!\n\nŠiemet vilniečiai ir miesto svečiai nuo lapkričio 30 iki sausio 26 d. bus kviečiami čiuožinėti į ypatingą vietą – Vilniaus Rotušės aikštę.\n\nRotušės aikštėje įsikursianti čiuožykla bus bangos formos, apie 900 kv. m ploto, o aplinką papuoš unikalių šviesų ir geriausių hitų sąlytis.\n\n„Vilniaus ledas“ kasdien dirbs nuo 10 val. – pirmieji du seansai (10.00 ir 11.15 val.) bus nemokami.\n\nKiti čiuožimo seansai vyks 12.30, 13.40, 14.50, 16.00, 17.15, 18.30, 19.45 bei 21.00 val., o penktadieniais, šeštadieniais ir švenčių dienomis – ir 22.15 val.\n\nVietų skaičius čiuožimo seansuose ribotas.\n\nPačiūžų nuoma į kainą įskaičiuota. \n\nOficialus „Vilniaus ledo“ atidarymas – lapkričio 30 d. nuo 18 val.\n\nDėl grupinių ar privačių seansų kviečiame kreiptis ciuozykla@unqice.com\n",
            "url": "https://kakava.lt/renginys/vilniaus-ledas/9180",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/b3336ff3-a645-11ef-a383-0050560110a4",
            "time_start": "2025-01-13T10:30:00Z",
            "time_end": "2025-01-13T19:45:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/9180/17724",
            "tickets_price": 5.99,
            "tickets_currency": "EUR",
            "location": {
              "id": "a20e4259-f916-41be-9219-cc74b912af6f",
              "loc_id": "9b880cb7cf6d060dfb37a8829138b178530f6a2a",
              "name": "Town Hall Square",
              "address": "Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6787,
              "lng": 25.2874
            }
          }
        },
        {
          "node": {
            "ev_id": "83dcaaf6f9de42b5a14f85fa74ebd0cbd9579171",
            "name": "DOMINO teatras | BE STABDŽIŲ",
            "description": "**„BE STABDŽIŲ\"  \n** Nurauta komedija\n\nREŽISIERIUS: [Tomas Dutkievičius (Tomasz Dutkiewicz)](https://www.dominoteatras.lt/kurejai/tomas-dutkievicius-tomasz-dutkiewicz/)   \n\n\nVAIDINA:\n\nAleksas – [Andrius Gaučas](https://www.dominoteatras.lt/kurejai/andrius-gaucas/), [Eimutis Kvoščiauskas](https://www.dominoteatras.lt/kurejai/eimutis-kvosciauskas/)  \nBenas – [Rokas Petrauskas](https://www.dominoteatras.lt/kurejai/rokas-petrauskas/), [Deividas Breivė](https://www.dominoteatras.lt/kurejai/deividas-breive/)  \nDanis – [Dovydas Stončius](https://www.dominoteatras.lt/kurejai/dovydas-stoncius/), [Zigmantas Baranauskas](https://www.dominoteatras.lt/kurejai/zigmantas-baranauskas/)  \nLėja – [Edita Užaitė](https://www.dominoteatras.lt/kurejai/edita-uzaite/), [Justina Nemanytė](https://www.dominoteatras.lt/kurejai/justina-nemanyte/)  \nŽiuli – [Akvilė Vitkūnaitė](https://www.dominoteatras.lt/kurejai/akvile-vitkunaite/)  \nAnželika – [Sandra Daukšaitė](https://www.dominoteatras.lt/kurejai/sandra-dauksaite-petrulene/)  \n\n\nKaip atrodo tobulas pasimatymas? Tokį klausimą sau uždavė trys draugai prieš leisdamiesi į „medžioklę“. Tik viena problema, kad… Aleksas nemato, Denis negirdi, Benas nekalba, o apie tai dar nieko nežino jų išrinktosios!\n\nTrijulė svajoja apie santykius su moterimis, tad pradeda regzti planą, kurio dėka įgyvendintų savo norus. Jie sukuria pažinčių portalą ir nusprendžia leistis į pasimatymą su trejomis jame užsiregistravusiomis moterimis – gražuole Andželika, išsiblaškiusia Lėja ir pareigūne Džiuli. Draugai nenori išsiduoti merginoms, jog turi negalią, todėl sukuria planą, kaip Aleksas galėtų „matyti“, Denis „girdėti“, o Benas „kalbėti“.\n\nTrims draugams nėra nieko neįmanomo. Jie leidžiasi į labiausiai nurautą nuotykį kokį tik galima įsivaizduoti. Visa tai greitai virsta didžiausia beprotybe, iš kurios gali būti tik viena išeitis.\n",
            "url": "https://kakava.lt/renginys/domino-teatras-be-stabdziu/8613",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/d7cccc59-8f1c-11ef-a382-0050560110a4",
            "time_start": "2025-01-18T14:00:00Z",
            "time_end": "2025-01-18T16:00:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/8613/17498",
            "tickets_price": 33.59,
            "tickets_currency": "EUR",
            "location": {
              "id": "47629772-fc0f-4cb8-8930-5859e2b00462",
              "loc_id": "4ef5a439e9068f2630f34af087eed4d594c97d80",
              "name": "DOMINO teatras",
              "address": "Savanorių pr. 7, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.678,
              "lng": 25.2556
            }
          }
        },
        {
          "node": {
            "ev_id": "03bdbf6dd66a26597c2ead8db659439176d7dd19",
            "name": "ŠVENTINIS SPEKTAKLIS I IŠMINTINGASIS BESMEGENIS",
            "description": "**Šventinis spektaklis**\n\n**IŠMINTINGASIS BESMEGENIS**\n\n**Apie neįtikėtinus berniuko ir Sniego Senio nuotykius stebuklų kupiną žiemos naktį**\n\nDidžioji salė\n\nN-3\n\nTrukmė: 45 min. + 15 min. Kalėdų Senelio programa\n\nDovanėlių dalinimo paslauga neteikiama\n\nAutorius ir režisierius Andrius Žiurauskas\n\nDailininkas Artūras Šimonis\n\nPer Kalėdas nutinka patys netikėčiausi dalykai. Netikite? Tuomet jums būtinai reikia išgirsti istoriją apie nepaprastus aštuonmečio Sauliaus ir Sniego Senio nuotykius šventinę žiemos naktį!\n\nVidurnaktį kieme netikėtai atgijusį Besmegenį Saulius pakviečia pasisvečiuoti į savo namus, kur saldžiai miega mama su tėčiu ir baltapūkis katinas Murklys. Naujajam berniuko bičiuliui net įprasčiausi daiktai – šaldytuvas, eglutės žaisliukai, mamos lūpdažis, tėčio skrybėlė, muzikinė dėžutė – kelia nuostabą. Ir viską reikia apžiūrėti ir išbandyti! Po smagaus siautulio namuose, Saulius su Besmegeniu vėžinasi tėčio motociklu, netgi nepabūgsta pakilti į dangų ir aplankyti gūdžiame miške įsikūrusių viso pasaulio Sniego Senių ir Kalėdų Senelių. Čia berniukas gauna ypatingą dovaną – Kalėdų Senelio žmonos megztą šaliką su besmegeniu. Brėkštant bičiuliams tenka grįžti namo ir atsisveikinti, o nubudęs Saulius kieme randa tik sniego kauburėlį su angliukais ir skrybėle… Tačiau kišenėje aptikta Kalėdų Senelio dovana neleidžia suabejoti, kad bičiulystė su naujuoju draugu buvo ne šventinės nakties sapnas, o pats tikriausias stebuklas!\n\nPremjera – 2019 gruodžio 8 d., atnaujintas 2024 m.\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/vaikams-ir-jaunimui/sventinis-spektaklis-i-ismintingasis-besmegenis-446705/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/f086e093369d51c150b7add3e1fbc897.webp",
            "time_start": "2024-12-14T12:00:00Z",
            "time_end": "2024-12-14T13:00:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=446705&design=bilietai&lang=lit&center=1745",
            "tickets_price": 12.5,
            "tickets_currency": "EUR",
            "location": {
              "id": "5ccf8bdd-f0db-4f85-bb8b-5a6f93c428b7",
              "loc_id": "d5819164b83802227c338c4c89d51cd8f534bc87",
              "name": "Kaunas National Puppet Theatre",
              "address": "Laisvės al. 87A, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.8973,
              "lng": 23.9073
            }
          }
        },
        {
          "node": {
            "ev_id": "208e249517e3e1a7d8097a98b095e4f900fca787",
            "name": "Koncertas ''Auksinės Stasio Povilaičio dainos''",
            "description": "2024 m. gruodžio 19 d. 19 val.\n\nLIUDAS MIKALAUSKAS, EGIDIJUS BAVIKINAS ir BRASS BRAVO\n\nŠventiniame koncerte\n\n“AUKSINĖS STASIO POVILAIČIO DAINOS”\n\nTen, kur susitinka Liudas Mikalauskas ir Egidijus Bavikinas – abejingų nelieka! O jei dar šį charizmatiškąjį duetą papildo šlagerių karaliaus Stasio Povilaičio repertuaro dainos, tuomet nepamirštamas vakaras garantuotas. Šioje naujai parengtoje programoje skambės visiems puikiai žinomos melodijos, tokios kaip „Švieski man vėl\", „Čipolinas\", „Sudeginti tiltai\" ir kitos. Atlikėjams pritars ne vieną bendrą programą drauge parengęs pučiamųjų sekstetas „BRASS BRAVO”.\n\nRenginio trukmė apie 2 val.\n",
            "url": "https://www.bilietai.lt/eng/tickets/koncertai/koncertas-auksines-stasio-povilaicio-dainos-443642/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/3f98502683deae8b5c12d7f619966e6a.webp",
            "time_start": "2024-12-19T17:00:00Z",
            "time_end": "2024-12-19T19:00:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=443642&design=bilietai&lang=eng&center=1745",
            "tickets_price": 1,
            "tickets_currency": "EUR",
            "location": {
              "id": "536050e3-67fa-413c-b95d-a1a5ce20326f",
              "loc_id": "bae8ea7b399f426b49d0c6dab5a0b7156eaa3f5f",
              "name": "Žvejų Rūmai",
              "address": "Taikos pr. 70, Klaipėda, Lithuania",
              "city": "Klaipėda",
              "country": "Lithuania",
              "lat": 55.6825,
              "lng": 21.1617
            }
          }
        },
        {
          "node": {
            "ev_id": "a4ba6072ff04524fb2170da87c964ae89fcb34cd",
            "name": "DOMINO teatras | komedija TOBULI MELAGIAI",
            "description": "**Režisierius** Dainius Kazlauskas  \n**Scenografė** : Indrė Pačėsaitė\n\n**VAIDINA:**  \n**Eva** – [Miglė Polikevičiūtė, ](https://www.dominoteatras.lt/kurejai/migle-polikeviciute/)[Renata Kutinaitė](https://www.dominoteatras.lt/kurejai/renata-kutinaite/)  \n**Rokas** – [Eimutis Kvoščiauskas, ](https://www.dominoteatras.lt/kurejai/eimutis-kvosciauskas/)[Tomas Žaibus](https://www.dominoteatras.lt/kurejai/tomas-zaibus/)  \n**Karlota** – [Emilija Latėnaitė - Beliauskienė](https://www.dominoteatras.lt/kurejai/emilija-latenaite/)  \n**Lorenso** – [Jokūbas Bareikis, ](https://www.dominoteatras.lt/kurejai/jokubas-bareikis/)[Valentinas Krulikovskis](https://www.dominoteatras.lt/kurejai/valentinas-krulikovskis/)  \n**Bjanka** – [Gabrielė Malinauskaitė-Rudzienė](https://www.dominoteatras.lt/kurejai/gabriele-malinauskaite/), Jovita Balčiūnaitė  \n**Mario** – [Andrius Povilauskas](https://www.dominoteatras.lt/kurejai/andrius-povilauskas/)  \n**Pepė** – [Julius Žalakevičius, ](https://www.dominoteatras.lt/kurejai/julius-zalakevicius/)[Sakalas Uždavinys](https://www.dominoteatras.lt/kurejai/sakalas-uzdavinys/)  \n\n\n**Visi turi 3 gyvenimus: privatų, viešą ir slaptą.**\n\nNuotykių komedija Tobuli melagiai“, sukurta pagal visame pasaulyje garsų italų režisieriaus Paolo Genovese filmą „Tobuli melagiai“ (angl. „Perfect Strangers“). Šios komedijos sėkmę neabejotinai lemia puikiai atskleista amžina kaip gyvenimas tema – ar artimi žmonės gali gyventi be paslapčių?  \n\n\nDraugų kompanija prie bendro vakarienės stalo nusprendžia pažaisti rizikingą žaidimą. Jie sudeda visus mobiliuosius telefonus ant stalo ir sutaria suskambus telefonui įjungti garsiakalbį ir leisti vieni kitiems klausytis pokalbių bei kartu skaityti gautas žinutes. Juk jie neturi ko slėpti! Bet kiekvienas skambutis ir žinutė atskleidžia vis daugiau meistriškai slepiamų paslapčių, pažinčių ir intrigų. Negi jie visi tokie tobuli melagiai?!  \n\n\nKviečiame jus pasimėgauti istorija, kuria žavisi milijonai žmonių visame pasaulyje. Filmas „Tobuli melagiai“ jau įtrauktas į Gineso rekordų knygą kaip dažniausiai adaptuotas filmas kino istorijoje.\n",
            "url": "https://kakava.lt/renginys/domino-teatras-komedija-tobuli-melagiai/6042",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/d732670a-8aed-11ef-a381-0050560110a4",
            "time_start": "2025-02-19T16:00:00Z",
            "time_end": "2025-02-19T17:50:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/6042/17988",
            "tickets_price": 25.59,
            "tickets_currency": "EUR",
            "location": {
              "id": "9b98b6d4-d7eb-4b81-ac1a-3e08a0f9170d",
              "loc_id": "fbd8e8ba6d1ad01fd3a38ce18888a1a54278111f",
              "name": "Utenos kulturos centras",
              "address": "Aušros g. 49, Utena, Lithuania",
              "city": "Utena",
              "country": "Lithuania",
              "lat": 55.5066,
              "lng": 25.6004
            }
          }
        },
        {
          "node": {
            "ev_id": "2f767849bf9b819ac48ecaabaa844ece631da7b1",
            "name": "Naktinis irklenčių turas Molėtuose 08-08 | goSUP",
            "description": "[**_#varomsupint_**](https://www.facebook.com/hashtag/varomsupint?__eep__=6&__cft__%5B0%5D=AZUm70B0vphswJi7VI7MGmZQcwW6B3tBXkzsPKJbOOH_EqtnoL80rysMGOhZUqqHtRR5VaGsr17bEGmgx12qcm3HFAEejGaUzHBMM_xKPRI5o7EfjvTrKlr2rraAksjup4Zp7onYGNc6gLpypYjNhbUw&__tn__=q)**viename skaidriausių Lietuvos ežerų! Atraskite užburiantį povandeninį pasaulį naktinio irklenčių turo metu, o įspūdžiai po renginio išliks dar ilgai.**  \n**Luokesų ežere, esančiame netoli Molėtų, galėsite specialių LED lempų dėka grožėtis vandens flora ir fauna. Ežero vanduo yra išskirtinai skaidrus, o dugnas ypatingai įvairus, pilnas skirtingų spalvų ir formų augalijos. Šis turas sužavės tiek jau bandžiusius naktinius turus Vilniuje, Kaune ar Trakuose, tiek tuos, kurie dar nei karto nėra plaukę naktiniame goSUP ture.**\n\n**LAIKAS**. Startuojame 22:00. Turą pradedame nuo instruktažo, kurio metu išgirsite visą reikalingą informaciją: kaip taisyklingai užlipti ant irklentės, teisingai plaukti, kaip elgtis nukritus, kokiu maršrutu plaukti ir kitas svarbias elgesio ant vandens taisykles. Instruktažas užtrunka apie 15 min, tuomet plauksite. Bendra plaukimo trukmė: 1-1:30 val. (priklausomai nuo plaukiančiųjų greičio bei oro sąlygų).\n\n**VIETA.** Susitinkame Paluokesos kaime esančioje stovyklavietėje prie Luokesos ežero ([https://goo.gl/maps/inTn1mjkQDxxhnw28](https://l.facebook.com/l.php?u=https%3A%2F%2Fgoo.gl%2Fmaps%2FinTn1mjkQDxxhnw28%3Ffbclid%3DIwAR0wwbRf_jXNVQpDFJJoH02ZU5DnarXc4CU0pk8AZidRroX4yXtEcK31Ufs&h=AT0XU54EX55v9mgJ0OYoRRDu57auANEuyzF04cy_RRVga_bVFKuEq8gCKGUGy8TrcxMFELplBa6ojTJiQwrKuIg6vKHmbjEZOCMGe7LXM9Zsz0Wn7zlUGok4VtmCPQcB58D3&__tn__=q&c%5B0%5D=AT2THsY0gGo3v7wK-shrhg0gO-Nih4M6iGDFnMVAfsWPFT71-oZdvXRZw5pyoPhSxoWmgYiwxS8LRbWWJAWQcf5r6zkHuGf87f4lhNoow3h7XfMUfSu9ZKtIFW1sjdW-cjqce1Sa2nVX95KmyWwjI7L6HJGjKDyyJnFfFFfVdpgCUdfD))\n\nStovyklavietę galima pasiekti su automobiliu važiuojant A14 keliu. Stovyklavietė yra 1km atstumu nuo Molėtų.\n\n**APRANGA**. Apsirenkite laisva, sportiška apranga, kuri nevaržytų judesių, patogia avalyne, geriausiai sportine. Aprangą rinkitės atsižvelgdami į oro sąlygas - jei prognozės žada vėsesnį orą, apsirenkite šilčiau. Dėl viso pikto turėkite automobilyje atsarginį drabužių komplektą. Svarbius daiktus: telefonus, automobilių raktelius, kt. - kol plauksite galėsite palikti mūsų automobilyje.\n\n**KAINA.** Turo kaina 40 Eur asmeniui; į kainą įskaičiuota visa reikalinga įranga (irklentės komplektas, specialios LED šviesos), instruktažas, lydintis instruktorius.\n\nEsant labai nepalankioms oro sąlygoms (audrai, perkūnijai ar kitam pavojingam gamtos reiškiniui), kurios gali kelti pavojų turo dalyviams, turas gali neįvykti numatytu laiku ir būti perkeliamas kitai datai abipusiu susitarimu. Tokiu atveju turo dalyviai informuojami asmeniškai susiekus bilietų pirkimo metu nurodytu telefonu.\n\n**DALYVIAI.** Naktiniame ture galima dalyvauti vaikams nuo 16m. Išimtys taikomos tik pažengusiems goSUP.lt mokyklos mokiniams.  \nTure draudžiama dalyvauti asmenims apsvaigusiems nuo alkoholio ar kitų medžiagų. Organizatoriai pasilieka teisę nesuteikti paslaugos neblaiviems asmenims ir negrąžinti pinigų už sumokėtą bilietą.\n\nTurui įvykus, tačiau klientui neatvykus į jį ir dėl savo neatvykimo iš anksto (24 val. iki turo pradžios) nesusisiekus su administracija ant bilieto nurodytais kontaktais, bilietas laikomas panaudotu. Įsigytas bilietas galioja tik tam turui, kurio data nurodyta biliete. Pinigai už įsigytą bilietą grąžinami tik tuo atveju, jei turas atšaukiamas. Norint bilietus pasikeisti, taikomas 5 Eur keitimo mokestis. Bilietus pasikeisti į kitą turą galite ne vėliau nei likus 24 val. iki turo pradžios.\n",
            "url": "https://tickets.paysera.com/lt/event/naktinis-irklenciu-turas-moletuose-08-08-gosup",
            "img": "https://tickets.paysera.com/public/images/2a24cc4d-ad88-11ef-8e30-0050562fceaa/naktinis-irklenciu-turas-moletuose-08-08-gosup_lt__1732798802.jpeg?e23760981053e0ed491f80e99d1502d7?v30",
            "time_start": "2025-08-08T19:00:00Z",
            "time_end": "2025-08-08T20:30:00Z",
            "tickets_url": "https://tickets.paysera.com/lt/event/naktinis-irklenciu-turas-moletuose-08-08-gosup/buy",
            "tickets_price": 40,
            "tickets_currency": "EUR",
            "location": {
              "id": "47069d1e-ac04-4aaf-94de-cee5f05cfe60",
              "loc_id": "d8531c4ad8510f336aa7fd1f8fdca518b3a52b9b",
              "name": "Stovyklavietė prie Luokesos",
              "address": "A14, Lithuania",
              "city": "Gojus",
              "country": "Lithuania",
              "lat": 55.2114,
              "lng": 25.4346
            }
          }
        },
        {
          "node": {
            "ev_id": "2a562ebe7fdd240e321147a3a9fd7b7f504edadc",
            "name": "Babble Dinner Club | 01.11 Šeštadienis",
            "description": "Babble patirtis – tai daugiau nei vakarienė. Restoranas sostinės širdyje tapo naujo koncepto vakarienės klubu (angl. — dinner club).\n\nNuo šiol — tai ne tik maisto, bet ir patyrimo erdvė. Leiskite sau tai patirti.\n\nŠį kartą jus pasitiks patirčių someljė, žavės austrių mergina ir stebins vis kiti personažai. Jums tereikės išsirinkti, ką ragausite iš naujojo meniu, o „Nijinsky III“ artistai pasirūpins jūsų vakaro programa. Nusiteikite jausmingam, gardžiam ir nepamirštamam vakarui.\n\nČia bus pasotintas tiek skrandis, tiek smalsumas atrasti kažką naujo.\n\nDurys atsidaro: 19:00val.  \nVakarienės šou pradžia: 19:30val.\n\nBilietas užtikrina jūsų vietą restorane ir „Babble“ patirtį programoje.  \nPatiekalai ir gėrimai į bilieto kainą nėra įskaičiuoti.\n\nBabble — nesibaigiantis šurmulys, kuriame visada norisi būti.\n\np.s. please dance on tables.\n\nDėl didelių ar specialių rezervacijų prašome kreiptis el.paštu info@babble.lt.\n",
            "url": "https://tickets.paysera.com/lt/event/babble-dinner-club-01-11-sestadienis",
            "img": "https://tickets.paysera.com/public/images/c174030e-abdd-11ef-8e30-0050562fceaa/babble-dinner-club-01-11-sestadienis_lt__1733141522.jpeg?a81a3dbdd857c0d4e89e918bbd0c4191?v30",
            "time_start": "2025-01-11T17:00:00Z",
            "time_end": "2025-01-11T20:00:00Z",
            "tickets_url": "https://tickets.paysera.com/lt/event/babble-dinner-club-01-11-sestadienis/buy",
            "tickets_price": 20,
            "tickets_currency": "EUR",
            "location": {
              "id": "dd38e7b8-5b8a-4b34-8f82-e3ddfb971a1c",
              "loc_id": "7fd4ac1b3c4ef7d526a6339cea8ac1b0c84c6d4d",
              "name": "Babble restoranas",
              "address": "Gedimino pr. 39, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6894,
              "lng": 25.2669
            }
          }
        },
        {
          "node": {
            "ev_id": "1c57ff81372e3fa39b64b3bfc12d29357b68be5b",
            "name": "EKSKURSIJA  PAŽAISLYJE. VIENUOLYNAS IR BAŽNYČIA. 12.14 12:15",
            "description": "EKSKURSIJA  PAŽAISLYJE. VIENUOLYNAS IR BAŽNYČIA\n\nMB ,,Kauno gidas” maloniai kviečia apsilankyti buvusiame kamaldulių vienuolyne Pažaislyje, kuris laikomas vienu gražiausių baroko ansamblių Baltijos šalyse!\n\nPažinkime Kauną kartu!\n\nPažaislio kamaldulių vienuolyno ir Švč. Mergelės Marijos Apsilankymo bažnyčios mįslinga trauka nuo seno žadino žmonių vaizduotę. Vienuolyną XVII amžiaus antroje pusėje įkūrė Lietuvos Didžiosios Kunigaikštystės kancleris Kristupas Zigmantas Pacas. Vienuolyno statyba prasidėjo 1667 metais. Kalnas, ant kurio buvo numatytas pastatas, buvo pavadintas MontePacis (Taikos kalnas).\n\nŠiandien vienuolynas skaičiuoja jau daugiau nei tris šimtmečius trunkančią, legendomis apipintą istoriją, žavi išskirtine barokine išvaizda ir spalvinga jį supančia aplinka. Ekskursijos metu aplankysime vienuolyną ir bažnyčią. Gidas papasakos apie vienuolius kamaldulius ir kitus  vienuolyno šeimininkus, apie jo fundatorius ir čia dirbusius garsiausius to meto meistrus, atskleis freskų paslaptis.\n\nEkskursijos pradžia: Pažaislio kamaldulių vienuolyne (Masiulio g. 31, Kaunas). Gidas lauks Jūsų Pažaislio vienuolyne prie kasos.\n\nEkskursijos trukmė: 1 val. 45 min.\n\nEkskursijos bilieto kaina: šeštadieniais 12 EUR suaugusiam asmeniui; darbo dienomis  15 EUR suaugusiam asmeniui.\n\nPapildomai vietoje, muziejaus kasoje, reikės įsigyti Pažaislio vienuolyno ansamblio lankytojo bilietą: 6 EUR suaugusiam, 3 EUR moksleiviui, studentui, senjorui.\n\nVaikams iki 18 metų, dalyvaujantiems ekskursijoje  kartu su suaugusiais šeimos nariai reikės įsigyti tik Pažaislio vienuolyno ansamblio lankytojo bilietą. Kaina 3 Eur.\n\nEkskursijos bilietą galima įsigyti dviem būdais:\n\nPer bilietų pardavimo sistemą: \n\nSvarbu! Įsigyjant ekskursijos bilietą per bilietų pardavimo sistemą, išankstinė rezervacija į ekskursiją nereikalinga. Papildomai vietoje, muziejaus kasoje, reikės įsigyti įėjimo bilietą į Pažaislio vienuolyno ansamblį. Kaina: 6 EUR suaugusiam, 3 EUR moksleiviui, studentui, senjorui.\n\nPavedimu į MB „Kauno gidas“ sąskaitą. Įmonės kodas: 303099268, sąskaita LT 45 7300 0101 3609 9267, Swedbank AB. \n\nSvarbu! Prieš atsiskaitant bankiniu pavedimu, prašome rezervuoti ekskursijos laiką  el. paštu info@kaunastour.lt, internetu www.kaunastour.lt arba tel. +370 698 73272. Nurodykite datą, laiką ir dalyvių skaičių. Jūs gausite užsakymo patvirtinimą ir mokėtiną sumą. Jums pageidaujant, į sąskaitą galime įtraukti ir įėjimo bilietus į Pažaislio vienuolyno ansamblį.  Įėjimo bilietų kaina: 6 EUR suaugusiam, 3 EUR moksleiviui, studentui, senjorui.\n\nEkskursiją Pažaislio vienuolyne galima užsisakyti ir privačiai, Jums patogiu laiku, Pažaislio vienuolyno ansamblio darbo metu. Nuo antradienio iki penktadienio – 10-17 val., šeštadieniais 10-16 val.\n\nUžsakomos ekskursijos gali būti vedamos lietuvių, anglų, rusų, vokiečių kalbomis.\n\nGalite įsigyti ir dovanų kuponą. \n\nJeigu jaučiate peršalimui būdingus simptomus, prašome susisiekti ir suteiksime galimybę perkelti ekskursijos datą.\n\nRekomenduojama avalynė ir apranga pagal oro sąlygas.\n\nDaugiau informacijos: tel. +370 698 73272, el. p. info@kaunastour.lt, www.kaunastour.lt\n\nPinigų grąžinimas:\n\nJeigu įsigijote bilietą į reguliarią  (šio savaitgalio) ekskursiją, tačiau Jūsų planai pasikeitė, pinigai už bilietą negrąžinami (pagal CK 6.22810 str. 12 p. vartotojai negali atsisakyti sutarčių dėl apgyvendinimo, prekių vežimo, automobilių nuomos, viešojo maitinimo ar laisvalaikio paslaugų, jeigu sutartyje nustatyta konkreti paslaugų teikimo data ar laikotarpis). Pinigus už įsigytus bilietus į reguliarias (šio savaitgalio) ekskursijas grąžinami tais atvejais, kai renginys yra atšaukiamas,  perkeliamas, o naujai pasiūlyta data ar vieta Jums netinka.",
            "url": "https://kultura.kaunas.lt/renginys/ekskursija-pazaislyje-vienuolynas-ir-baznycia-12-14-12-15/15077?prev=all",
            "img": "https://storage.googleapis.com/dmthumbs/kk15077.jpg",
            "time_start": "2024-12-14T10:15:00Z",
            "time_end": "2024-12-14T11:15:00Z",
            "tickets_url": "https://kultura.kaunas.lt/renginys/ekskursija-pazaislyje-vienuolynas-ir-baznycia-12-14-12-15/15077?prev=all",
            "tickets_price": 12,
            "tickets_currency": "EUR",
            "location": {
              "id": "4524b7db-b50d-4e90-a607-2abeb04c972c",
              "loc_id": "db2b4d4c8d4e7f9be41143bb4cd6a059d6b1a97b",
              "name": "Pažaislis Monastery and Church",
              "address": "T. Masiulio g. 31, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.8763,
              "lng": 24.0223
            }
          }
        },
        {
          "node": {
            "ev_id": "41408e85e55b5eefa8263414b0a3f1683f4b18cd",
            "name": "Stiklinis žvėrynas",
            "description": "Naujasis teatras pristato! Dviejų dalių tragikomedija**** **„Stiklinis žvėrynas“.**\n\nTai spektaklis pagal XX a. amerikiečių dramaturgijos klasiko Tennessee Williams to paties pavadinimo dramą. Autobiografiniais motyvais paremtos pjesės centre - šeima, atitrūkusi nuo didžiosios depresijos persmelktos ketvirtojo dešimtmečio realybės. Motina paskendusi praeities prisiminimuose, sūnus trokšta romantiškų nuotykių, o dukra saugiai užsisklendusi savo stiklinių žvėrelių pasaulyje.\n\nPagrindinis T. Williams pjesių siekis, pasak jo paties – parodyti neigiamą poveikį, kurį visuomenė daro jautriam, neprisitaikančiam individui.\n\nRežisierius: Artūras ŠABLAUSKAS\n\nScenografė: Birutė KAPUSTINSKAITĖ\n\nChoreografas: Sergej JERPYLIOV\n\nTrukmė: 2 val 15 min (su pertrauka)\n\nVaidina:\n\nAmanda VINGFILD (motina) – Šviesa ŠULC   \nTomas VINGFILDAS (sūnus) – Mantas ZEMLECKAS / Jurijus MAJAUSKAS / Oskaras DAINOVSKIS  \nLora VINGFILD (duktė) – Žydrūnė DRAGŪNAITYTĖ / Lukrecija GRICIŪTĖ  \nDžimas O’KONORAS (kavalierius) – Jurijus MAJAUSKAS / Marius ČERNIAUSKAS\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/tragikomedija/stiklinis-zverynas-443306/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/89397b3c9328afeec0910e470a43bb4b.webp",
            "time_start": "2025-05-11T13:00:00Z",
            "time_end": "2025-05-11T15:15:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=443306&design=bilietai&lang=lit&center=1745",
            "tickets_price": 19.2,
            "tickets_currency": "EUR",
            "location": {
              "id": "00163f61-0462-4c51-8b2c-16b673a05d18",
              "loc_id": "1b914b6b20c76abaed344d7e402598ddd6dfa920",
              "name": "Vilniaus Kamerinis Teatras",
              "address": "B 08105, Konstitucijos pr., Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6987,
              "lng": 25.2696
            }
          }
        },
        {
          "node": {
            "ev_id": "47f0644f45691a532af01ac8c182951d6b0f4e5e",
            "name": "THE MUSICAL WINTER'S TALE: F. CHOPIN'S NOCTURNES / PIANIST DARIUS MAŽINTAS (ADDITIONAL CONCERT)",
            "description": "THE MUSICAL WINTER'S TALE: F. CHOPIN'S NOCTURNES / PIANIST DARIUS MAŽINTAS \n\nSaturday, December 28th, 6 p.m.   \nVilnius Adomas Mickevičius Library (Trakų St. 10)\n\nOn December 28, when winter will cover Vilnius with a soft veil of peace, the Adomas Mickevičius Library will turn into a true haven of music. In this historic space, where every wall is filled with culture and creativity, pianist Darius Mažintas will perform selected nocturnes of Frederic Chopin, giving the listeners the opportunity to immerse themselves in a musical journey full of feelings and emotions.\n\n\"Chopin's nocturnes are a pearl of music that shines in the depths of darkness and opens up new spiritual horizons to listeners.\" It is music that leads to an inner world where every note is filled with subtle beauty and mysterious melancholy. Darius Mažintas, famous for his ability to convey the deepest emotions through music, will reveal the beauty of Chopin's works this evening, allowing listeners to experience unique musical experiences.\n\nVilnius Adomas Mickevičius Library, located in the heart of the city, is not only a beacon of books, but also of culture. Its hall, famous for its particularly cozy and intimate atmosphere, will give this concert a unique aura. Only 100 lucky people will have the opportunity to experience this unique moment, when history, music and space merge into one.\n\nThis concert is not only a musical celebration, but also a great gift for a loved one on the occasion of Christmas. This is a special opportunity to break away from your daily routine and embark on a subtle, soul-healing musical journey. Tickets are limited, so don't miss the chance to secure your place on this magical winter night musical journey.\n",
            "url": "https://kakava.lt/renginys/the-musical-winter-s-tale-f-chopin-s-nocturnes-pianist-darius-mazintas-additional-concert/8692",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/e080eb25-637b-11ef-a37e-0050560110a4",
            "time_start": "2024-12-28T16:00:00Z",
            "time_end": "2024-12-28T17:10:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/8692/16207",
            "tickets_price": 26.59,
            "tickets_currency": "EUR",
            "location": {
              "id": "f73c593c-0531-44ef-b368-58416c511567",
              "loc_id": "f70dc8f61da514d04c2e0eacfa95b6db36989111",
              "name": "Vilniaus apskrities Adomo Mickevičiaus viešoji biblioteka",
              "address": "Trakų g. 10, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6801,
              "lng": 25.2797
            }
          }
        },
        {
          "node": {
            "ev_id": "a553e16c63322b177ab92c17ea4c6df3e242216b",
            "name": "THE MOONLIGHT CABARET SHOW | Friday (02.07)",
            "description": "Nijinsky III is the only cabaret home in the Baltic countries that presents specially created cabaret shows, featuring burlesque, circus, dance, comedy, gymnastics, music, and pole dance performers from across Europe.\n\n~\n\nTHE TALENTS OF THE MOONLIGHT SHOW: TBA\n\n~\n\n**Doors:** 22:00   \n**The Moonlight cabaret show:** 23:00 \n\n**Dress code:** MOON GLAMOUR   \n*dress code is mandatory\n\n**Large reservations** \\- info@nijinsky.club   \nPrivate celebrations, bachelorette/bachelor parties with the option to congratulate the bride/groom or celebrate a jubilee—arrangements can be made via email.\n\n~\n\n**RULES:**\n\n  * APPLAUSE FOR THE PERFORMERS - THE GREATEST REWARD\n  * TOLERANCE FOR EACH OTHER - IN THE FIRST PLACE\n  * ETIQUETTE AND HIGH QUALITY COMMUNICATION ARE OUR FAVORITES\n  * RELAX AND ALLOW YOURSELF WHAT YOU DON'T ALLOW EVERYDAY\n\n\n\n _I’m gonna tell you about love_\n\n _NIII_\n",
            "url": "https://tickets.paysera.com/lt/event/the-moonlight-cabaret-show-friday-02-07",
            "img": "https://tickets.paysera.com/public/images/97ad4977-acf2-11ef-8e30-0050562fceaa/the-moonlight-cabaret-show-friday-02-07_lt__1734007281.jpeg?81c46ff8f4d2852b9c8277c6d1f001fd?v30",
            "time_start": "2025-02-07T20:00:00Z",
            "time_end": "2025-02-07T23:00:00Z",
            "tickets_url": "https://tickets.paysera.com/lt/event/the-moonlight-cabaret-show-friday-02-07/buy",
            "tickets_price": 30,
            "tickets_currency": "EUR",
            "location": {
              "id": "78febeaf-d5c6-4526-87f8-28420db9e355",
              "loc_id": "18ac1819724c2193e510b6caac1c0a01b94d50d8",
              "name": "NIJINSKY III",
              "address": "Gedimino pr. 39, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6894,
              "lng": 25.267
            }
          }
        },
        {
          "node": {
            "ev_id": "6b973a0e4f78627f39d9eac3664ef267cdabacd3",
            "name": "DOMINO teatras | komedija VYRAI PAGAL SKELBIMĄ",
            "description": "**VYRAI PAGAL SKELBIMĄ**\n\nREŽISIERIUS: [Dainius Kazlauskas](https://www.dominoteatras.lt/kurejai/dainius-kazlauskas/)  \n\n\nVAIDINA  \nŽaklina –[ Justina Nemanytė](https://www.dominoteatras.lt/kurejai/justina-nemanyte/)  \nMari – [Renata Kutinaitė](https://www.dominoteatras.lt/kurejai/renata-kutinaite/), [Edita Užaitė](https://www.dominoteatras.lt/kurejai/edita-uzaite/)  \nŽanina – [Paulė Giniotaitė](https://www.dominoteatras.lt/kurejai/paule-konstancija-giniotaite/)  \nŽoržeta – [Larisa Kalpokaitė](https://www.dominoteatras.lt/kurejai/larisa-kalpokaite/), [Dalia Brenciūtė](https://www.dominoteatras.lt/kurejai/dalia-brenciute/)  \nSpartakas – [Šarūnas Datenis](https://www.dominoteatras.lt/kurejai/sarunas-datenis/), [Tomas Žaibus](https://www.dominoteatras.lt/kurejai/tomas-zaibus/)  \nBertranas – [Eimutis Kvoščiauskas](https://www.dominoteatras.lt/kurejai/eimutis-kvosciauskas/), [Tomas Rinkūnas](https://www.dominoteatras.lt/kurejai/tomas-rinkunas/)  \nBernaras – [Paulius Valaskevičius](https://www.dominoteatras.lt/kurejai/paulius-valaskevicius/)  \nŽanas – [Arnas Ašmonas](https://www.dominoteatras.lt/kurejai/arnas-asmonas/), [Deividas Breivė](https://www.dominoteatras.lt/kurejai/deividas-breive/)\n\nAr esate kada nors perskaitę ar įkėlę bent vieną skelbimą siūlant įvairiausias paslaugas? Atsakymą jau žinome, nes ne išimtis ir keturios, kartu gyvenančios damos. Jos kaip susitarusios įkelia skelbimą tuo pačiu adresu, tačiau su visiškai skirtingo pobūdžio pasiūlymais.\n\nBuvusi kabareto žvaigždė, nusprendžia išnuomoti savo butą, kuriame gyvena meilės išsiilgusi tarnaitė, sumaniusi susirasti vyrą ir dar dvi moterys. Viena jų - pianino mokytoja, trokštanti susirasti mokinių, ir atidaryti savo studiją, kurioje galėtų groti niekieno netrukdoma. Kita - dailininkė pasiryžusi atrasti tobulą, raumeningą modelį, kuris padėtų laimėti konkursą. Visos jos svajoja apie savo šviesią ateitį, todėl nekantraudamos laukia tinkamų kandidatų.\n\nNeilgai trukus, vienas po kito pradeda eiti vyrai pagal skelbimą ir jų nuostabai, pravėrus duris, juos pasitinka ne ta moteris. Netikėta situacija, dėmesį sukaustantis chaosas ir netikėtai užgimstantys jausmai visus vyrus palieka... be drabužių.\n\n**Daugiau informacijos:**  \n[www.dominoteatras.lt](http://www.dominoteatras.lt)  \n[Domino teatras Facebook](https://www.facebook.com/DominoTeatras/?fref=ts)\n",
            "url": "https://kakava.lt/renginys/domino-teatras-komedija-vyrai-pagal-skelbima/6929",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/df3ca804-89c8-11ee-a35e-0050560110a3",
            "time_start": "2025-01-27T16:30:00Z",
            "time_end": "2025-01-27T18:20:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/6929/17521",
            "tickets_price": 30.59,
            "tickets_currency": "EUR",
            "location": {
              "id": "d28250c7-6829-4d45-b600-87d52209a477",
              "loc_id": "333da7d3c414116f15f4e9aaa7d5e9a14a0f453d",
              "name": "Kaunas Culture Center",
              "address": "Vytauto pr. 79, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.8951,
              "lng": 23.9249
            }
          }
        },
        {
          "node": {
            "ev_id": "e69493f867445b1d08a5d294fcd237a3e7cb6f42",
            "name": "Pietinia kronikas (Skalvija)",
            "description": "Kožas i treningai, gezai i gazeles, meilė i regbis. Visa tai ir dar daugiau – pagal to paties pavadinima bestselerį sukurtam filme „Pietinia kronikas“.\n\nKultinis šiauliečia Rimanta Kmitos romans „Pietinia kronikas“ kelias į kina ekranus.  \nPaskutinis XX a. dešimtmetis. Vandamų ir Švarcų miestu vadinamu Šiaulių Pietiniam rajone gyven rimts bachūrs Rimants. Kaip normalus bahūrs, jisai nešioj treningus, per šventes i kožą užsivelk, su draugeliu Minde turguj šmutkes stumda i žaidž regbį, nors mamike dėl to sporta pergyven kaip velns. Bet nu, kaip jis pats saka, ką čia gali daugiau veikt be regbia?  \nTada Rimants įsimyl Moniką - gezas net nežina, ant ko užsirovė. Jinai, aišku, graži pana, bet biški pablūdus. Nu, o ko nepadarysi dėl meilės. Rimants jau i knygike paskaita, i eilėraštį paraša... Nu ir jam kyl klausims – koks iš visa šita tolks? Ar reik būt kaip visi, ar mąstyt savo galva? N-13\n\n**Filmas lietuvių kalba.  \nIn Lithuanian.**  \n\n",
            "url": "https://www.bilietai.lt/lit/renginiai/kinas/pietinia-kronikas-skalvija-454289/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/d25bec1c9f313f0c3cd6a0193aff637a.webp",
            "time_start": "2025-01-26T16:00:00Z",
            "time_end": "2025-01-26T18:01:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=454289&design=bilietai&lang=lit&center=1745",
            "tickets_price": 3.35,
            "tickets_currency": "EUR",
            "location": {
              "id": "e590ee35-7b9e-4aa5-a669-797a6170416f",
              "loc_id": "aa880a8eac8b64871c5de55632f32fd08d94882f",
              "name": "Cinema Skalvija",
              "address": "A. Goštauto g. 2, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6907,
              "lng": 25.2777
            }
          }
        },
        {
          "node": {
            "ev_id": "19c68f0758011f62127cfdf8028b2fb0c4c6e4fe",
            "name": "Monospektaklis ''Pabaisų nebus'' - Vilnius",
            "description": "“Pabaisų nebus”\n\nNiekas kitas gyvenime negali tiek pakelti, kiek moteris, esanti atsakinga už savo vaikus. \n\nVisi esame panašiai laimingi, o mūsų bėdos skiriasi tik skausmo gyliu.\n\nŠis spektaklis yra atviras moters pasakojimas apie savo gyvenimą, kuriame humoras už ausų ištraukia beviltiškumą iš duobės. Kiekvienas, sėdintis salėje, atpažins save ir turės galimybę pažvelgti į save lyg į veidrodį. Tik meilė, slypinti mumyse, gali pakeisti pasaulį. \n\nMonospektaklis apie tai, kad niekada negalima pasiduoti. Niekada.\n\nAnonsas: [https://www.youtube.com/watch?v=5v0V3mhDVPA&pp=ygUNcGFiYWlzdSBuZWJ1cw%3D%3D](https://www.youtube.com/watch?v=5v0V3mhDVPA&pp=ygUNcGFiYWlzdSBuZWJ1cw%3D%3D)\n\nVaidina: Violeta Mičiulienė\n\nRežisierė: Asta Simonaitė\n\nDailininikas / scenografas: Arvydas Gudas\n\nTrukmė: 1 val. 15 min.\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/monospektaklis-pabaisu-nebus-vilnius-454138/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/cf4882a81928e438e7aa97ad5b51b9b5.webp",
            "time_start": "2025-01-22T17:00:00Z",
            "time_end": "2025-01-22T18:20:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=454138&design=bilietai&lang=lit&center=1745",
            "tickets_price": 16.2,
            "tickets_currency": "EUR",
            "location": {
              "id": "00163f61-0462-4c51-8b2c-16b673a05d18",
              "loc_id": "1b914b6b20c76abaed344d7e402598ddd6dfa920",
              "name": "Vilniaus Kamerinis Teatras",
              "address": "B 08105, Konstitucijos pr., Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6987,
              "lng": 25.2696
            }
          }
        },
        {
          "node": {
            "ev_id": "fc8609dffc2eafe7216ae1efa7fd11394f7af780",
            "name": "DOMINO teatras | BE STABDŽIŲ",
            "description": "**„BE STABDŽIŲ\"  \n** Nurauta komedija\n\nREŽISIERIUS: [Tomas Dutkievičius (Tomasz Dutkiewicz)](https://www.dominoteatras.lt/kurejai/tomas-dutkievicius-tomasz-dutkiewicz/)   \n\n\nVAIDINA:\n\nAleksas – [Andrius Gaučas](https://www.dominoteatras.lt/kurejai/andrius-gaucas/), [Eimutis Kvoščiauskas](https://www.dominoteatras.lt/kurejai/eimutis-kvosciauskas/)  \nBenas – [Rokas Petrauskas](https://www.dominoteatras.lt/kurejai/rokas-petrauskas/), [Deividas Breivė](https://www.dominoteatras.lt/kurejai/deividas-breive/)  \nDanis – [Dovydas Stončius](https://www.dominoteatras.lt/kurejai/dovydas-stoncius/), [Zigmantas Baranauskas](https://www.dominoteatras.lt/kurejai/zigmantas-baranauskas/)  \nLėja – [Edita Užaitė](https://www.dominoteatras.lt/kurejai/edita-uzaite/), [Justina Nemanytė](https://www.dominoteatras.lt/kurejai/justina-nemanyte/)  \nŽiuli – [Akvilė Vitkūnaitė](https://www.dominoteatras.lt/kurejai/akvile-vitkunaite/)  \nAnželika – [Sandra Daukšaitė](https://www.dominoteatras.lt/kurejai/sandra-dauksaite-petrulene/)  \n\n\nKaip atrodo tobulas pasimatymas? Tokį klausimą sau uždavė trys draugai prieš leisdamiesi į „medžioklę“. Tik viena problema, kad… Aleksas nemato, Denis negirdi, Benas nekalba, o apie tai dar nieko nežino jų išrinktosios!\n\nTrijulė svajoja apie santykius su moterimis, tad pradeda regzti planą, kurio dėka įgyvendintų savo norus. Jie sukuria pažinčių portalą ir nusprendžia leistis į pasimatymą su trejomis jame užsiregistravusiomis moterimis – gražuole Andželika, išsiblaškiusia Lėja ir pareigūne Džiuli. Draugai nenori išsiduoti merginoms, jog turi negalią, todėl sukuria planą, kaip Aleksas galėtų „matyti“, Denis „girdėti“, o Benas „kalbėti“.\n\nTrims draugams nėra nieko neįmanomo. Jie leidžiasi į labiausiai nurautą nuotykį kokį tik galima įsivaizduoti. Visa tai greitai virsta didžiausia beprotybe, iš kurios gali būti tik viena išeitis.\n",
            "url": "https://kakava.lt/renginys/domino-teatras-be-stabdziu/8613",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/d7cccc59-8f1c-11ef-a382-0050560110a4",
            "time_start": "2025-01-12T17:00:00Z",
            "time_end": "2025-01-12T19:00:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/8613/17541",
            "tickets_price": 33.09,
            "tickets_currency": "EUR",
            "location": {
              "id": "6e893ec8-6470-4350-8e39-7e8fc9c5c67d",
              "loc_id": "8fdd111963668e8ba5460e885c78fbb3b3fdd6ba",
              "name": "Šiauliai Cultural Center",
              "address": "Aušros al. 31, Šiauliai, Lithuania",
              "city": "Šiauliai",
              "country": "Lithuania",
              "lat": 55.9366,
              "lng": 23.3107
            }
          }
        },
        {
          "node": {
            "ev_id": "9de931383af624d4bd066910b3d8e5c38173869b",
            "name": "BA. | albumo pristatymas",
            "description": "BA. | albumo pristatymas\n\nKetvirtas grupės BA. studijinis albumas.  \nPristatymo koncertas.\n\nTWINSBET ARENA, Vilnius, 2025 01 17 \n",
            "url": "https://www.bilietai.lt/lit/renginiai/koncertai/ba--albumo-pristatymas-445758/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/206da84ddbf1419ea344f1607757f16d.webp",
            "time_start": "2025-01-17T18:00:00Z",
            "time_end": "2025-01-17T21:00:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=445758&design=bilietai&lang=lit&center=1745",
            "tickets_price": 40,
            "tickets_currency": "EUR",
            "location": {
              "id": "221b0a65-1c18-4cb4-a706-9f9d4882e02c",
              "loc_id": "a4494fd5733f5219de3dae7c5680a2d55cfaa233",
              "name": "Twinsbet Arena",
              "address": "Ozo g. 14, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.7166,
              "lng": 25.2797
            }
          }
        },
        {
          "node": {
            "ev_id": "b9940a6c1a7472dc6068b0c751cb4779eb490bad",
            "name": "Komedija \"Nacionalinės daržovės\" | rež. Agnė Dilytė",
            "description": "\"Ar nenusibodo? Viskas visada kažkaip ne taip.\nNiekas kažkodėl taip ir nesikeičia..?\nPagaliau atėjo laikas nuspręsti, už ką statai savo gyvenime!\"\n/ iš pjesės /\n\n\n„Nacionalinės daržovės“ – tai buities tragikomedija apie kasdienį mūsų gyvenimą ir problemas, su kuriomis susiduriame ar kuriomis gyvename. Tai spektaklis apie tai, kur kartais įstringame, iš ko dažnam nepavyksta išeiti. Trys spektaklio herojai – paprasti, neturtingi žmonės, besitikintys stebuklo. Įprastos, „iki kaulų smegenų“ pažįstamos detalės, garsai ir veiksmai, iš kaimynų kiemo sklindanti pop muzika, internetiniai patarimai, kaip pozityviai nusiteikti.\n\nKaip gyventi šansų nesuteikiančioje visuomenėje? Kokių pastangų reikia išgyventi nuolatiniame nepritekliuje? Kiek gelbsti neįgyvendinamų svajonių ar iliuzijų „terapija“? Kiekviena problema turi tris sprendimo būdus: susitaikyti, kad kitaip nebus, prisitaikyti, kad nebesikankintum, ir išeiti iš kankinančios situacijos. Kurį iš jų paprastai pasirenkate?\n\nRutinoje besisukančių žmonių gyvenimas, pasidavimas aplinkybėms ir įsitikinimas, kad nieko negali pakeisti, paverčia mus daržovėmis. Spektaklio autoriai kviečia netapti daržovėmis ir žadina ryžtui keisti savo aplinką: nustoti kaltinti aplinkybes ir joms pasiduoti, nustoti kaltinti vieniems kitus, o verčiau imtis ryžtingų sprendimų ir pakeisti savo gyvenimą į orų, veiksmingą buvimą drauge. Projektą finansuoja Lietuvos kultūros taryba.\n\nPERSPĖJIMAS 1: Į spektaklį ateikite pavalgę, nes nosį kutens kopūstų sriubos kvapas.\nPERSPĖJIMAS 2: Nusiteikite kaimyniškai, nes už sienos vyks vestuvė\n\nSpektaklyje skamba „Modern Talking“, „C.C. Catch“, „Simply Red“, Džordanos Butkutės, SEL ir kt. dainos bei hardcore stiliaus muzika. Naudojama LRT archyvinė medžiaga. Spektaklyje rūkoma.\n\n___________________________________________________________________________________________________________________________________________\n\nRežisierė: Agnė DILYTĖ\nAutorius: Tim JANSON \"Chelsea Win ehk Kartulimoos\"\nDailininkas: Artūras ŠIMONIS",
            "url": "https://kultura.kaunas.lt/renginys/komedija-nacionalines-darzoves-rez-agne-dilyte/14882?prev=all",
            "img": "https://storage.googleapis.com/dmthumbs/kk14882.jpg",
            "time_start": "2024-12-28T16:00:00Z",
            "time_end": "2024-12-28T17:00:00Z",
            "tickets_url": "https://kultura.kaunas.lt/renginys/komedija-nacionalines-darzoves-rez-agne-dilyte/14882?prev=all",
            "tickets_price": 0,
            "tickets_currency": "EUR",
            "location": {
              "id": "99304fe4-c6fc-4fa6-ae11-b00b4e8f9dd8",
              "loc_id": "c565e7d7eb7693acc53d3297e27c0b89f1238b3f",
              "name": "Kauno miesto kamerinis teatras",
              "address": "Kęstučio g. 74A, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.8962,
              "lng": 23.9078
            }
          }
        },
        {
          "node": {
            "ev_id": "80747b871358da3867dea7fb82c4cb55e5a238f0",
            "name": "Monumental Tango",
            "description": "**Monumental Tango | Gilles San Juan, Lucia Abonizio, Gilberto Pereyra**\n\nŠią žiemą kviečiame į „Monumental Tango“ – galingą kelionę per tango evoliuciją, kurią ves trys nepaprasti atlikėjai – pianistė Lucia Abonizio, bandonininkas Gilberto Pereyra ir tenoras Gilles San Juan. Koncertas vyks sausio 15 d., Šv. Kotrynos bažnyčioje. \n\n„Monumental Tango“ žiūrovus nukelia į kelionę per turtingą tango raidos istoriją nuo gražių Carlos Gardel melodijų iki drąsių Astor Piazzolla naujovių. Ši Europos imigrantų įtakos suformuota muzika atskleidžia aistringos, neišsipildžiusios ar išduotos meilės istorijas, o kiekvieną kūrinį lydi poetinės įžangos, kurios papildo ypatingą pasakojimą.\n\nŠiame pasirodyme dalyvauja trys meistriški atlikėjai, kurie įkūnija tango sielą, sujungdami klasikinę ir lyrinę muziką – argentiniečių pianistė ir kompozitorė Lucia Abonizio, argentiniečių bandoneonininkas Gilberto Pereyra ir prancūzų-ispanų tenoras Gilles San Juan. Jie supažindina klausytojus su įvairiomis tango formomis – nuo jo ištakų Buenos Airių naktiniuose klubuose iki Holivudo interpretacijų, kurias sukūrė C. Gardel, taip pat su novatoriškomis puristų ir revoliucionierių, tokių kaip Piazzolla, versijomis, kurios pakylėjo tango į aukštąjį meną.\n\nMenininkus vienija jų kultūrinė kilmė – Argentina, Prancūzija ir Ispanija, iš kurių kilo tango. Todėl drąsiai galime juos vainikuoti intensyvaus meistriškumo trijule – atlikėjai sujungia lyrinį dainavimą, klasikinę muziką ir tango šilumą, sukurdami unikalią elegancijos ir aistros sintezę.\n",
            "url": "https://www.bilietai.lt/lit/renginiai/koncertai/monumental-tango--vilnius-446690/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/dc81f9e109939defc453cbda75a53b58.webp",
            "time_start": "2025-01-15T18:00:00Z",
            "time_end": "2025-01-15T19:30:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=446690&design=bilietai&lang=lit&center=1745",
            "tickets_price": 17.8,
            "tickets_currency": "EUR",
            "location": {
              "id": "0711da78-ec5c-4b51-9b0f-7dfc599c7ff4",
              "loc_id": "581b05dcd36a27739a0366307831e7e918106db7",
              "name": "Saint Catherine's Church",
              "address": "Vilniaus g. 30, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6818,
              "lng": 25.2808
            }
          }
        },
        {
          "node": {
            "ev_id": "07ffe3cf5ff5615d9746819563431c7a08eb016c",
            "name": "Kalėdinė meno mugė",
            "description": "Mugės data: gruodžio 13 d. 16-20 val.\nMugės vieta: galerija LYCEUM, Danės g. 9, Klaipėda\n\nKalėdiniame šurmulyje galerija LYCEUM kviečia atsikvėpti jaukioje meno oazėje šalia Danės upės, susipažinti su įvairių krypčių Lietuvos kūrėjais bei įsigyti autorinių menininkų darbų - nuo mažo formato paveikslų, skulptūrų, keramikos dirbinių iki valgomų skanėstų bei kalėdinių atvirlaiškių. \n\nMugės dalyviai:\n\n✦ Viktorija Ale (piešiniai, meniniai objektai)\n✦ AGOTA ART (tapyba)\n✦ Nerija ART (keramika, interjero detalės)\n✦ Aušra Jewellery (autorinė juvelyrika)\n✦ Zana Loseva (tapyba)\n✦ RJ Psyche (skulptūra)\n✦ Birutė Česnauskienė (tapyba)\n✦ Vilma Vilkienė (meniniai aksesuarai)\n✦ Tania Sima (autorinė tekstilė)\n✦ Regina Ramonaitė - Malakauskienė (autorinė keramika)\n✦ Armanda Klimavičiūtė (skenografija)\n\nKalėdinės mugės metu galerijoje veiks menininkės Armandos Klimavičiūtės skenografijos paroda \"PORTALAS\", taip pat galėsite įsigyti ir limituoto tiražo autorės sukurtų skenogramų!\n\nMugės metu visai nuolatinei galerijos ekspozicijai taikysime 15 proc. nuolaidą!\n\nIki pasimatymo kalėdinėje meno mugėje!\n\nĮėjimas nemokamas!",
            "url": "https://www.facebook.com/events/860940919271977/",
            "img": "https://scontent.fvno8-1.fna.fbcdn.net/v/t39.30808-6/468752846_1133483115452165_2905161432119125812_n.jpg?_nc_cat=110&ccb=1-7&_nc_sid=75d36f&_nc_ohc=93YuzdfOotIQ7kNvgG8e8yX&_nc_zt=23&_nc_ht=scontent.fvno8-1.fna&_nc_gid=AsnMYNaSZ6zRy18hOryiqIN&oh=00_AYCqNQ3uND_IIHhkRezqHzd8zI_tiCytAhmhR1K6TMMbYQ&oe=6760D5FB",
            "time_start": "2024-12-13T14:00:00Z",
            "time_end": "2024-12-13T18:00:00Z",
            "tickets_url": "",
            "tickets_price": 0,
            "tickets_currency": "",
            "location": {
              "id": "74d7792b-ab19-469f-9f8d-1f315b4f6967",
              "loc_id": "bb2503e2f1cd19298d22bca0f6c76e2d83e8a07b",
              "name": "Danės g. 9",
              "address": "Danės g. 9, Klaipėda, Lithuania",
              "city": "Klaipėda",
              "country": "Lithuania",
              "lat": 55.7095,
              "lng": 21.1299
            }
          }
        },
        {
          "node": {
            "ev_id": "ddffa12e84f72b46d61f65550914123e1bd578d2",
            "name": "„Betsafe-LKL“: Klaipėdos „Neptūnas“ – Mažeikių „MBasket-Delamode“",
            "description": "Istorija, kuri tęsiasi nuo 1964 metų !\n\n**„VIP kėdės prie komandos suolelio“ – išskirtinis pasiūlymas, norintiems tiesiogiai ir iš arčiausiai kiek tik galima pajusti rungtynių atmosferą. Šiose vietose jūsų laukia – rankų darbo ir unikalaus dizaino kėdes ir betarpiškos žaidėjų ir trenerių emocijos visų rungtynių metu. Norint įsigyti bilietus prašome susisiekti – [info@kkneptunas.lt](mailto:info@kkneptunas.lt)**\n\nJubiliejinį – 60-ąjį sezoną žaidžiantis reprezentacinis Klaipėdos miesto ir vakarų Lietuvos krepšinio klubas „Neptūnas“ šiame sezone nemažina sau iškeltų tikslų ir sieks aukščiausių pozicijų LKL 2024-2025 sezone ir KMT turnyre.\n\nKomanda ir šiame sezone tikisi gausaus savų sirgalių palaikymo namų rungtynėse ir žada nepamirštamų emocijų bangą. Kuriame istoriją kartu !\n",
            "url": "https://kakava.lt/renginys/betsafe-lkl-klaipedos-neptunas-mazeikiu-mbasket-delamode/9237",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/9fd68e3c-a8bc-11ef-a384-0050560110a4",
            "time_start": "2025-05-14T16:00:00Z",
            "time_end": "2025-05-14T18:00:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/9237/17816",
            "tickets_price": 10,
            "tickets_currency": "EUR",
            "location": {
              "id": "b801c050-4a0f-4211-a4f3-7aed8644e1fa",
              "loc_id": "a82e4d08e0c5fe6f3b6e8889bd261e61b91a15f3",
              "name": "Švyturio Arena",
              "address": "Dubysos g. 10, Klaipėda, Lithuania",
              "city": "Klaipėda",
              "country": "Lithuania",
              "lat": 55.6874,
              "lng": 21.1518
            }
          }
        },
        {
          "node": {
            "ev_id": "47f35111d6cf4489422d39955c216df2ea027f90",
            "name": "Tom Stoppard „ROZENKRANCAS IR GILDENSTERNAS MIRĘ“ (Rež. Jurij Butusov)",
            "description": "Premjera 2023 m. rugsėjo 16, 17, 19 d.  \n\n\nSpektaklis rodomas rusų kalba su lietuviškais titrais\n\nN-14\n\nTomo Stoppardo – vieno svarbiausių šiuolaikinio teatro dramaturgų, absurdo teatro apologeto –pjesė „Rozenkrancas ir Gildensternas mirę“ („Rosencrantz and Guildenstern are Dead“) pirmą kartą buvo suvaidinta 1967-ųjų balandį Londone, „The Old Vic“ teatre. Tuomet T. Stoppardas buvo mažai kam žinomas pradedantis dramaturgas, teatro kritikas. Dramaturgo valia pjesėje du kuklūs Williamo Shakespeareʼo pjesės „Hamletas“ personažai Rozenkrancas ir Gildensternas, arba žmonės, laiku nepasakę „ne“, tapo šiuolaikinės dramaturgijos ir mūsų laikų herojais.\n\nVisiems žinomas klasikinis W. Shakespeareʼo siužetas pjesėje meistriškai apžaidžiamas: Danijos princo Hamleto vaikystės ir studijų Vokietijos universitete draugus Rozenkrancą ir Gildensterną Hamleto tėvo žudikas karalius Klaudijus pasikviečia palydėti princą į Angliją. Karalius įteikia jiems slaptą laišką, kuriame prašoma nukirsti galvą teisėtam karūnos įpėdiniui. Rozenkrancas ir Gildensternas Hamletą lydi į neabejotiną mirtį, tačiau princui sėkmingai apkeitus laišką patys patenka į likimo pinkles.  \n\n\nŠiuolaikinės dramaturgijos tyrinėtojai akcentuoja, kad pjesėje „Rozenkrancas ir Gildensternas mirę“ sąmojingai sulydyta klasikinė šekspyriškoji dramaturgija ir beketiški literatūriniai eksperimentai, absurdo estetika, o intelektualūs galvosūkiai, virtuoziškas žodžių žaismas – su angliška ironija. Hamleto istoriją dramaturgas pasakoja iš dviejų antraeilių W. Shakespeareʼo pjesės veikėjų Rozenkranco ir Gildensterno perspektyvos, juos pavertė pagrindiniais. Taip sukurtas efektas, tarsi kuriant „Hamletą“ kažkur užkulisiuose buvo palikta įjungta vaizdo kamera – fone skamba W. Shakespeareʼo tekstų fragmentai, atsiranda ir išnyksta Ofelija, Polonijus ir pats Hamletas, o T. Stoppardo personažai bando suprasti, koks yra tikrasis jų vaidmuo šioje sumaištyje, šekspyriškame laike.  \n\n\nRežisierius Jurijus Butusovas teigia ypač vertinantis šios jau klasikine vadinamos pjesės poetiškumą ir klasikinės absurdo stilistikos diktuojamas galimybes. „Rozenkrancas ir Gildensternas mirę“ labai taikliai pataiko į šių dienų kontekstą, skaudulius ir turėtų priminti žiūrovams prarastąjį rojų, žmogiškos pilnatvės, harmonijos, laimės neįmanomybę. Teatro teatre iliuziją J. Butusovo spektaklyje atskleis ir sustiprins lakoniška, netikėtomis medžiagomis ir tekstūromis išsiskirianti spektaklio dailininko Mariaus Nekrošiaus kuriama scenografija bei kostiumai. Ši pjesė Lietuvos teatre statoma pirmąjį kartą.  \n\n\n_Tomas Stoppardas (g. 1937 m.) – anglų dramaturgas, scenaristas. Nuo 1954 m. dirbo Bristolio laikraščių korespondentu, 1960 m. Londone įsidarbino radijuje, pradėjo kurti radijo ir televizijos pjeses, periodinėje spaudoje rašė teatro ir kino kritikos straipsnius. XX a. aštuntajame dešimtmetyje įsitraukė į kovą dėl žmogaus teisių – lankėsi SSRS, Čekoslovakijoje. Autorius tęsia absurdo dramaturgijos, Sławomiro Mrożeko, Vaclavo Havelo meninės raiškos tradicijas. Kūrybai būdinga paradoksalios situacijos, eksperimentai, analitiškumas, neįprasti gretinimai – akademinė filosofija prilyginama gimnastikos varžyboms. 1964–1965 m. parašyta pjesė „Rozenkrancas ir Gildensternas mirę“ – garsiausias jo kūrinys. Beje, 1990 m. pats T. Stoppardas pagal jį režisavo jau klasika tapusį kino filmą._  \n\n\n_Jurijus Butusovas (g. 1961 m.) – viena ryškiausių figūrų šiuolaikinio teatro peizaže , pelnęs galybę teatro apdovanojimų, kūręs spektaklius Rusijos, Norvegijos, Danijos, Bulgarijos, Pietų Korėjos scenose. Kritikai jį vadina režisieriumi šamanu, išmanančiu fantastinį arba „sapnų“ realizmą, pastatymai išsiskiria nenuspėjamumu, gyvybingumu, itin jautria teatrine kalba, metaforiškumu. Kūrybinis režisieriaus braižas pradėjo formuotis dar besimokant Sankt Peterburgo teatro institute. Jau pirmieji studijų metais kurti spektakliai – „Vedybos“ (1995), „Užrašai iš pogrindžio“ (1996), „Belaukiant Godo“ (1996) – buvo novatoriški, sutikti kaip radikaliai naujas žodis scenos mene. Galima išskirti ir režisieriui svarbiausius autorius, įvardinti kūrybinius vektorius. Tai W. Shakespeareʼas, Antonas Čechovas, Bertoldas Brechtas. Beje, jis – vienas pirmųjų menininkų, kuris pasmerkė Rusijos agresiją prieš Ukrainą._  \n\n\n_PIRMASIS PASIUNTINYS  \n_ _Kraupus tas vaizdas!  \n__Ir mes su reikalais pasivėlavom  \n_ _Ausis, turėjus išklausyti mus –  \n_ _Kad viskas atlikta, kad Rozenkrancas  \n_ _Ir Gildensternas mirė taip, kaip liepta –  \n_ _Nebejautri. Kas padėkos?  \n_(W. Shakespeare. „Hamletas“ (vertė Alfonsas Nyka-Niliūnas)\n\n_ROSAS. Ir kokie gi tie šie laikai?  \n__ARTISTAS. Abejingi.  \n__ROSAS. Blogi?  \n__ARTISTAS. Sugedę.  \n__(...)  \n__ROSAS. Kuo čia žaidi?  \n__GILAS. Žodžiais, žodžiais. Tik jų begalime nusitverti.  \n_(T. Stoppard. „Rozenkrancas ir Gildensternas mirę““ (vertė Rita**** Gelombickaitė )\n",
            "url": "https://kakava.lt/renginys/tom-stoppard-rozenkrancas-ir-gildensternas-mire-rez-jurij-butusov/6326",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/e65658de-ecda-11ee-a373-0050560110a4",
            "time_start": "2025-02-09T15:00:00Z",
            "time_end": "2025-02-09T19:00:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/6326/18098",
            "tickets_price": 17.1,
            "tickets_currency": "EUR",
            "location": {
              "id": "2c5dc7cb-f1b8-4b41-81e7-9fb57dda6515",
              "loc_id": "1d0efdb5d7711cc074e80b49290155ea63b4f59d",
              "name": "The Old Theatre of Vilnius",
              "address": "J. Basanavičiaus g. 13, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.681,
              "lng": 25.2731
            }
          }
        },
        {
          "node": {
            "ev_id": "1a901fa057d8918df52d44fd53d61ee88a1e8553",
            "name": "Lėlių spektaklis DIDYSIS SPROGIMAS",
            "description": "Lėlių spektaklis vaikams nuo 5-erių metų\n\nIdėjos autorius ir režisierius – Zvi Sahar, „PuppetCinema“  \nScenografė, režisieriaus asistentė, spektaklio bendraautorė – Aušra Bakanaitė  \nLėlių autoriai: Aušra Bakanaitė, „Marbeyad Studio“  \nMuzikos autorius – Kobe Shmueli  \nŠviesų dailininkai: Scahar Peggy Montlake, Paulius Vendelis  \nLėlininkai, spektaklio bendraautoriai: Monika Mikalauskaitė-Baužienė, Vytautas Kairys, Kęstutis Bručkus\n\nTrukmė – 45 min.  \nPremjera – 2020 m. rugsėjo 17 d.\n\nProdiuseriai: Klaipėdos lėlių teatras, „Itim Ensemble“\n\n  \nSpektaklis „Didysis sprogimas“ – Klaipėdos lėlių teatro ir „Itim Ensemble“ (Izraelis) koprodukcija. Su Zvi Sahar darbais Lietuvos žiūrovai jau turėjo galimybę susipažinti: 2019 m. vykusiame Tarptautiniame lėlių teatro festivalyje „Materia Magica“ trupė „PuppetCinema“ rodė spektaklį „Planeta Kiaušinis“, kurį Zvi Sahar ne tik režisavo, bet ir yra šio spektaklio atlikėjas. Zvi Sahar kuriamo teatro misija – lėlių teatro ir kinematografijos sinergija: spektaklių metu miniatiūrinės lėlės yra filmuojamos, o vaizdas tiesiogiai projektuojamas ekrane. Spektaklyje „Didysis sprogimas“ pasaulis kuriamas pasitelkiant įvairias elektroninių prietaisų detales.\n\nSpektaklis „Didysis sprogimas“ – savotiška spektaklio „Planeta Kiaušinis“ priešistorė: žiūrovai bus sugrąžinami į pradžių pradžią, kai, įvykus Didžiajam sprogimui, susikūrė Visata. O toje Visatoje atsirado daug planetų – vienoje iš jų ir vyksta spektaklio „Didysis sprogimas“ veiksmas. Šiame klestinčios visuomenės, miestų ir kultūrų pasaulyje mes stebime mažo roboto ir jo šuns gyvenimą, kol vieną dieną iškyla pavojus: pradeda lyti.\n\nKaip šis metalo ir įvairių elektros prietaisų pasaulis reaguos į vandenį? Ar vanduo jį sunaikins? Kas nutiks robotui ir jo šuniui per šią klimato kaitos tragediją? Šiuo konkrečiu momentu žmonijai reikia užduoti sau klausimą ne tik apie tai, kaip atsirado gyvybė, bet ir kaip ji pasibaigs.\n\n* * *\n\n2021 m. Klaipėdos lėlių teatro spektaklis „Didysis sprogimas“ laimėjo „Auksinių scenos kryžių“ apdovanojimą spektaklio vaikams ir jaunimui kategorijoje.  \n2021 m. Klaipėdos lėlių teatro spektaklis „Didysis sprogimas“ laimėjo Klaipėdos miesto apdovanojimą „Padėkos kaukė“ už geriausią spektaklį vaikams ir jaunimui.\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/vaikams-ir-jaunimui/leliu-spektaklis-didysis-sprogimas-451953/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/16771c19c9d16d205e40b996508c68d5.webp",
            "time_start": "2025-01-25T10:00:00Z",
            "time_end": "2025-01-25T10:45:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=451953&design=bilietai&lang=lit&center=1745",
            "tickets_price": 7.2,
            "tickets_currency": "EUR",
            "location": {
              "id": "7a5ff757-a810-4dd3-8409-3c3b7a6b0903",
              "loc_id": "5310be76a4fff78ec01b82cb5e027eab623e8b96",
              "name": "Klaipėda puppet theatre",
              "address": "Turgaus g. 9, Klaipėda, Lithuania",
              "city": "Klaipėda",
              "country": "Lithuania",
              "lat": 55.7085,
              "lng": 21.1339
            }
          }
        },
        {
          "node": {
            "ev_id": "a4d6ab3c5622ef1d848b62302cc8d1ea9b366045",
            "name": "Šviesų ir garso instaliacija „Materijos“ GRUODŽIO 30 d.",
            "description": "Teatras vaikams ,,Pradžia“ pirmąkart per savo veiklos istoriją kviečia ne į spektaklį!\n\nSukurta intearktyvi instaliacija visai šeimai ,,MATERIJOS“, leis išgirsti ir pamatyti bundančią Tėkmę. Tai meninėmis priemonėmis kuriamas naratyvas apie gamtos virsmus, apie šviesą, tamsą, judėjimą, sąstingį ir kur kas daugiau. Transformuota teatro salė veiks visą savaitgalį, nuo pat ryto iki vakaro priimdama lankytojus, kurie bus įgalinti ne tik stebėti vizualią instaliaciją, bet ir įsiklausyti, vaikščioti, judėti - būti joje. Tai galimybė su mažaisiais šeimos nariais pasinerti į vaizduotės budinamus įspūdžius, išgirsti įtraukiančią istoriją ir įsiamžinti nekasdienėje aplinkoje.\n\nVienas istorijos ciklas trunka 25 min. Į instaliaciją galima užeiti bet kuriuo metu, tačiau dėl srautų suvaldymo, kviečiame iš anksto įsigyti bilietą ir atvykti tuo laiku, kuris nurodytas el. laiške su kuriuo atkeliaus bilietas. Tėkmėje galite likti tiek, kiek norisi, lankymo trukmė nėra ribojama.\n\nBilieto kaina 10 Eur asmeniui, bilieto reikia tiek vaikui, tiek lydinčiajam suaugusiui. \n\n**Projektą iš dalies finansuoja Vilniaus miesto savivaldybė.**\n\nREKOMENDUOJAMAS VAIKŲ AMŽIUS: nuo pusės metų iki tol, kol vaikas dar nori eiti kartu. :) \n",
            "url": "https://tickets.paysera.com/lt/event/sviesu-ir-garso-instaliacija-materijos-gruodzio-30-d",
            "img": "https://tickets.paysera.com/public/images/aad84ac3-7c93-11ef-8e30-0050562fceaa/sviesu-ir-garso-instaliacija-materijos-gruodzio-30-d_lt__1732609547.jpeg?eef30d5dc047d9cfc070b1652a38d49c?v30",
            "time_start": "2024-12-30T08:00:00Z",
            "time_end": "2024-12-30T16:00:00Z",
            "tickets_url": "https://tickets.paysera.com/lt/event/sviesu-ir-garso-instaliacija-materijos-gruodzio-30-d/buy",
            "tickets_price": 10,
            "tickets_currency": "EUR",
            "location": {
              "id": "116ce826-da28-4acb-b52c-9d15012c2c28",
              "loc_id": "07b88058ae7e5dfc92fa81bba8abdb4372cea36c",
              "name": "Verkių g. 31C",
              "address": "Verkių g. 31C, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.714,
              "lng": 25.2983
            }
          }
        },
        {
          "node": {
            "ev_id": "2e5395a07910da8146b1331ccda15ca60bc541d8",
            "name": "Sinnliche Sünden - Event-Dinner für Genießer - inkl. 4 Gänge Menü",
            "description": "",
            "url": "https://www.eventim.de/event/sinnliche-suenden-event-dinner-fuer-geniesser-hotel-restaurant-am-huntepadd-19532736/",
            "img": "https://www.eventim.de/obj/mam/germany/6d/4b/sinnliche-suenden-event-dinner-fuer-geniesser-tickets_332050_2860790_222x222.jpg",
            "time_start": "2025-02-14T17:00:00Z",
            "time_end": "2025-02-14T18:00:00Z",
            "tickets_url": "https://www.eventim.de/event/sinnliche-suenden-event-dinner-fuer-geniesser-hotel-restaurant-am-huntepadd-19532736/",
            "tickets_price": 111.85,
            "tickets_currency": "EUR",
            "location": {
              "id": "7a03d8eb-a7bd-4d7d-8de7-88c1b51e791c",
              "loc_id": "58b5cacc1cf6643683d6ad3fe34f1d7057ecb986",
              "name": "Hilton Garden Inn Vilnius City Centre",
              "address": "Gedimino pr. 44B, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6886,
              "lng": 25.2674
            }
          }
        },
        {
          "node": {
            "ev_id": "fcd53d590a72461059ad078775fbc9a0d35449de",
            "name": "Fotografijų parodos atidarymas Kairiuose",
            "description": "",
            "url": "https://www.kursenukultura.lt/renginiai/fotografiju-parodos-atidarymas-kairiuose/",
            "img": "https://storage.googleapis.com/dmthumbs/kukud04f348f610aadeb12c42983472706ee.jpg",
            "time_start": "2024-11-15T13:00:00Z",
            "time_end": "2024-12-30T22:00:00Z",
            "tickets_url": "https://www.kursenukultura.lt/renginiai/fotografiju-parodos-atidarymas-kairiuose/",
            "tickets_price": 0,
            "tickets_currency": "EUR",
            "location": {
              "id": "625d58ea-8f3f-4533-823f-e7098c509472",
              "loc_id": "433c20eec29cfa0e0179534ffc31ed71102dd49a",
              "name": "IKI - KAIRIAI",
              "address": "Salduvės g. 2, Kairių mst, Kairiai, Lithuania",
              "city": "Kairiai",
              "country": "Lithuania",
              "lat": 55.9214,
              "lng": 23.423
            }
          }
        },
        {
          "node": {
            "ev_id": "73cadd279fdf2708428d8ed7198f1c5cabfcff92",
            "name": "Šekspyro raštai sutrumpintai",
            "description": "Adam Long, Daniel Singer ir Jess Winfield „Šekspyro raštai sutrumpintai“  \n  \nLietuvoje trūksta Viljamo Šekspyro pastatymų (deja). Keistuolių teatras užpildo šią kūrybinę prarają (kaip visada), kviesdamas susipažinti su genijaus iš Eivono kūriniais (opa!). Visais iš karto (gal kiek patrumpintais). Per tris valandos (su pertrauka).  \nSpektaklis „Šekspyro raštai sutrumpintai“, statomas pagal pasaulį suvirpinusią „Reduced Shakespeare Company“ pjesę, kuri leidžia suabejoti teatro genijaus interpretavimo kanonais ir pasižiūrėti į visą Šekspyriadą su pajuodusiu humoru.   \n\n\nRežisierius – Linas Jurkštas\n\n  \nVaidina: Danas Kamarauskas, Jurgis Marčėnas, Gabrielius Zapalskis\n\n  \nKompozitorius – Gabrielius Zapalskis  \nScenografė – Anta Marija Antanavičiūtė  \nŠviesų dailininkas – Marius Selevičius  \nPjesės vertėjas – Andrius Jevsejevas\n\n  \nTrukmė – 3 val. (su pertrauka)\n\nPremjera 2023 04 27 \n\nN 14\n\nPROJEKTĄ FINANSUOJA LIETUVOS KULTŪROS TARYBA\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/komedija/sekspyro-rastai-sutrumpintai-452418/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/819c6ef8e7228cf1ac68bf74c2f87af9.webp",
            "time_start": "2025-02-12T17:00:00Z",
            "time_end": "2025-02-12T20:00:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=452418&design=bilietai&lang=lit&center=1745",
            "tickets_price": 10.5,
            "tickets_currency": "EUR",
            "location": {
              "id": "5740f1dd-93d3-491c-96eb-9a49f74a1947",
              "loc_id": "d0160ddab7143f0a2e48a7b2b0400ad5c253debb",
              "name": "Vilnius Keistuolių Theater",
              "address": "Laisvės pr. 60, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.7007,
              "lng": 25.222
            }
          }
        },
        {
          "node": {
            "ev_id": "779a3fe60aaba90b3281b5a4ae1defee855ee59a",
            "name": "VŠDT | Nikolajus Gogolis REVIZORIUS, rež. Aidas Giniotis | Klaipėda",
            "description": "VALSTYBINIS ŠIAULIŲ DRAMOS TEATRAS\n\n„REVIZORIUS“\n\nNikolajaus Gogolio 2-jų veiksmų komedija\n\nRežisierius – Aidas Giniotis\n\nAntrasis režisierius – Vaidotas Žitkus\n\nScenografė ir kostiumų dailininkė – Laura Luišaitytė\n\nKompozitorius – Ignas Juzokas\n\nŠviesų dailininkas – Darius Malinauskas\n\nVaidina:\n\nGORODNIČIUS – Vytautas Kaniušonis\n\nANNA, jo žmona – Danguolė Petraitytė\n\nMARJA, jo duktė – Monika Geštautaitė\n\nCHLESTAKOVAS, valdininkas iš Peterburgo – Arnas Ašmonas\n\nCHLOPOVAS, mokyklų inspektorius – Severinas Norgaila\n\nLIAPKINAS-TIAPKINAS, teisėjas – Juozas Žibūda\n\nZEMLIANIKA, medicinos įstaigų vadovas – Juozas Bindokas\n\nŠPEKINAS, počtmeisteris – Romanas Dudnikas\n\nDOBČINSKIS – Josif Baliukevič\n\nBOBČINSKIS – Dalius Jančiauskas\n\nOSIPAS, jo tarnas – Arnoldas Jalianiauskas\n\nGIBNERIS, vyr. gydytojas – Saulius Eduardas Pauliukonis\n\nGIBNER, jo žmona – Lina Bocytė\n\nPOŠLIOPKINA, šaltkalvio žmona – Nijolė Mirončikaitė\n\nIVANOVA, puskarininkio žmona – Vilija Paleckaitė\n\nDERŽIMORDAS, kvartalo viršininkas – Rolandas Dovydaitis\n\nSVISTUNOVAS, policijos tarnautojas – Mindaugas Jurevičius\n\nMIŠKA, gorodničiaus tarnas – Inga Jarkova, Gintarė Ramoškaitė\n\nTIŠKA, traktieriaus tarnas – Monika Šaltytė\n\nN. Gogolio komedija „Revizorius“ – tai šmaikščių improvizacijų, taiklaus humoro ir nepakartojamos aktorių komandos perliukas. Atlydėtas šmaikščių improvizacijų meistro Aido Giniočio, paskanintas taikliu humoru bei aktorių improvizacijomis, „Revizorius“ kviečia pasijuokti iš mūsų prigimtinio noro būti bent truputį gudresniais ir lygesniais už kitus.\n\nPagrindinis spektaklio herojus – jaunas plevėsa Chlestakovas, grįždamas iš Peterburgo į tėvų dvarelį, užtrunka miestelio viešbutyje, nes neturi pinigų atsiskaityti su savininku. Per klaidą ar greičiau dėl neįtikėtinos valdininkų vaizduotės jis palaikomas revizoriumi, kuris turi pasirodyti mieste _incognito_. Būdamas naivus ir lengvabūdis, Chlestakovas apsigyvena miesto galvos namuose, susirenka iš valdininkų kyšius, apsuka galvą namų šeimininkei ir jos dukteriai, pasiperša, susižada ir, paklusdamas įžvalgiam tarnui, laiku spėja iškeliauti. Tuomet pasirodo tikrasis revizorius, ir komedija virsta tragedija.\n\nĮsibėgėjus XXI a. įsivaizduojame, kad jau daugmaž „perkandome“ manipuliatorių žaidimus ir įmanomas korupcines schemas. Bet ar tikrai? O gal tik išmokome jų nepastebėti? Ar šiandien atsirastų tikrai žinančių, kuris yra korumpuotas, o kuris – tik jo auka.\n\nO kas, jei didžiausių manipuliatorių ir „pilkųjų kardinolų“ mes apskritai net nežinome? Nesibaigiančių manipuliacijų, kyšių, „ranka ranką plauna“ sistemų apraizgytame pasaulyje, atrodo, nebeįmanoma išnarplioti korupcijos mazgo į tiesų siūlą. Tad kas juoksis paskutinis šį kartą?\n\nPremjera 2019 m. kovo 23 d.\n\nSpektaklio trukmė – 2 val. 30 min. (viena pertrauka)\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/komedija/vsdt--nikolajus-gogolis-revizorius-rez-aidas-giniotis--klaipeda-453618/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/9ddc89a64f1c1325caae6e0d957db766.webp",
            "time_start": "2025-01-28T16:00:00Z",
            "time_end": "2025-01-28T18:30:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=453618&design=bilietai&lang=lit&center=1745",
            "tickets_price": 1,
            "tickets_currency": "EUR",
            "location": {
              "id": "536050e3-67fa-413c-b95d-a1a5ce20326f",
              "loc_id": "bae8ea7b399f426b49d0c6dab5a0b7156eaa3f5f",
              "name": "Žvejų Rūmai",
              "address": "Taikos pr. 70, Klaipėda, Lithuania",
              "city": "Klaipėda",
              "country": "Lithuania",
              "lat": 55.6825,
              "lng": 21.1617
            }
          }
        },
        {
          "node": {
            "ev_id": "6ed610c8add4546a28dd03c22e2050744f97bf9a",
            "name": "''Nuo klasikos iki ABBA''. R.Ščiogolevaitė, V.Genytė ir A.Pilvelytė | Zarasai",
            "description": "Trys scenos karalienės – Rūta Ščiogolevaitė, Vaida Genytė ir Aistė Pilvelytė – susibūrė į unikalų muzikos projektą „3 DIVOS“! Žiūrovų numylėtinės nutarė leistis į šventinį koncertinį turą ir aplankyti daugybę Lietuvos miestų.\n\nŽavingosios atlikėjos paruošė išskirtinę koncertinę programą „Nuo Klasikos iki ABBA“, kurioje skambės daugybė pasaulinių hitų, o taip pat kultinės švedų grupės populiariausios dainos. \n\nKoncertas pilnas įspūdžių, netikėtumų, bei žanrų įvairovės. Programoje skamba dainos, su kuriomis užaugo šios daininkės. Tai muzika, apimanti kelis dešimtmečius ir net šimtmečius - nuo klasikos grožio iki retro smagumo, kino filmų, miuziklų, pop ir roko žanro kūrinių. Koncerte girdėsite tokias dainas, kaip: “Jurgos arija”, “Dangus tau dovanoja aukštį”, “You Raise Me Up”, “Barcarolle”, “Never Enough”, “Diamonds”, “Meilės netylėk”, “Meilę skolingas tau”\n\nPagrįstai galite tikėtis, kad šis koncertas, tarsi muzikinė pasaka, užburs ir paskandins į svaigų muzikos pasaulį, o betarpiškas ir nuotaikingas atlikėjų bendravimas užtikrins jaukią ir smagią nuotaiką. Išduosime paslaptį - koncerto metu skambės ir patys žinomiausi pačių atlikėjų hitai. Bilietas į šį koncertą gali tapti nuostabiausia dovana artimiesiems ir puikia galimybe kokybiškai praleisti laiką su mylimiausiais žmonėmis.\n\nKoncerto trukmė – 1,5 val.\n\nBilietus platina – [www.bilietai.lt](http://www.bilietai.lt) ir renginių vietų kasos\n\nInformacija tel. 8 609 66699\n\nRenginio nuoroda: <http://www.tigris.lt>\n",
            "url": "https://www.bilietai.lt/lit/renginiai/koncertai/nuo-klasikos-iki-abba-rsciogolevaite-vgenyte-ir-apilvelyte--zarasai-452869/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/abd1c001e1477795c3be67103ee2251e",
            "time_start": "2025-02-07T16:00:00Z",
            "time_end": "2025-02-07T17:30:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=452869&design=bilietai&lang=lit&center=1745",
            "tickets_price": 17,
            "tickets_currency": "EUR",
            "location": {
              "id": "0954e768-7ae4-4053-84d3-a4dd92076752",
              "loc_id": "db9db4bf28876dda74d32eb0571a841bf185cf28",
              "name": "Zarasu kulturos centras",
              "address": "Vytauto g. 1, Zarasai, Lithuania",
              "city": "Zarasai",
              "country": "Lithuania",
              "lat": 55.731,
              "lng": 26.2473
            }
          }
        },
        {
          "node": {
            "ev_id": "a32fc3447012dd5445a78d58ae9a3240a76e2964",
            "name": "NAUJIEJI METAI MONUOSE: ITALIJOS SKONIAI 🇮🇹 | 2025",
            "description": "✨Mieli svečiai! Cari ospiti!\nMieli draugai! Cari amici!✨\n\nKartu pasitikime 2025-uosius itališkų skonių šventėje! 🇮🇹 \nNaujametinėms išvakarėms „Monų“ šefų komanda paruošė Jums ypatingą itališką 6 patiekalų meniu:\n\n-Itališka Monų duona, plaktas sviestas, balzaminis actas;\n\n-Trapus krepšelis, pančeta, vytinti pomidorai, mocarela;\n\n-Lašišos karpačio, citrinų-grūdėtų garstyčių padažas, gruzdintos kale salotos;\n\n-Rizoto su moliūgais ir jūros šukutėmis;\n\n-Ravioli su veršienos žandų mėsa, šitaki grybai, jautienos sultinio-sviesto padažas;\n\n-Jautienos išpjova, jaunos bulvės su krapais, marinuoti artišokai, \nraudonojo vyno- juodojo česnako padažas.\n\nVakarienės pradžia: Gruodžio 31d. 20:00\n6 patiekalų + pasitikimo gėrimo kaina: 95€/asm.*\n\nStaliukų rezervacija: \n📧 vadyba@restoranasmonai.lt\narba\n📞 +37062663362\n\n*Būtina išankstinė rezervacija bei apmokėjimas",
            "url": "https://www.facebook.com/events/1281030956431760/",
            "img": "https://scontent.fvno8-1.fna.fbcdn.net/v/t39.30808-6/468401615_967039698794130_2211228457660779071_n.jpg?_nc_cat=102&ccb=1-7&_nc_sid=75d36f&_nc_ohc=dfqDw22Bi8gQ7kNvgGHwBXI&_nc_zt=23&_nc_ht=scontent.fvno8-1.fna&_nc_gid=AmRP2UGYVz1DzJwla8xXPD5&oh=00_AYCnrksvSqt5cYHf7zvjYDSUFVSgo1iam0VaCFFTmXuwxQ&oe=6762925A",
            "time_start": "2024-12-31T18:00:00Z",
            "time_end": "2024-12-31T22:00:00Z",
            "tickets_url": "",
            "tickets_price": 0,
            "tickets_currency": "",
            "location": {
              "id": "c27a9346-75f1-4d12-80d3-48ea7b6c5658",
              "loc_id": "b614ecaa9077a31d6b92e289b77f299d19e3bd5c",
              "name": "Liepų g. 4",
              "address": "Liepų g. 4, Klaipėda, Lithuania",
              "city": "Klaipėda",
              "country": "Lithuania",
              "lat": 55.7191,
              "lng": 21.1531
            }
          }
        },
        {
          "node": {
            "ev_id": "1ebab66c23a543654638706612c4bb756906183e",
            "name": "Laimė yra lapė",
            "description": "Po metų pertraukos į Lietuvos teatrų scenas sugrįžta spektaklis „Laimė yra lapė“ kuris sukurtas pagal daugybę apdovanojimų Lietuvoje ir užsienyje sulaukusią knygą vaikams. Spektaklyje pasakojama istorija apie draugystę ir gyvenimo vertybes – dosnumą, praradimo liūdesį, atradimo džiaugsmą. Visa tai parodoma gyvos muzikos ir pašėlusio, nuotaikingo ir interaktyvaus veiksmo fone.  \n\n\nDidelio susidomėjimo sulaukęs spektaklis apie laimę, ir vėl džiugins mažuosius teatro mėgėjus. Skirtinguose Lietuvos miestuose vykstančiuose pasirodymuose jie galės susitikti su Lape ir Povilu ir susipažinti su jautria istorija, o skaičiusieji knygą, pagal kurią sukurtas spektaklis – palyginti jos veikėjus su aktorių įkūnytais personažais.  \n\n\nKnyga, pagal kurią sukurtas šis spektaklis, puikiai pažįstama Lietuvos ir užsienio skaitytojams. Rašytojos Evelinos Daciūtės ir dailininkės Aušros Kiudulaitės sukurta istorija apie lapės ir berniuko draugystę sulaukė pasaulinio susidomėjimo ir buvo puikiai įvertinta Italijos, Japonijos, Pietų Korėjos, Kinijos ir Amerikos knygų vaikams parodose, skaitoma visame pasaulyje.  \n\n\n_„Labai laukiame naujų spektaklių ir susitikimų su vaikais, nes tai šventė ne tik vaikams, bet ir mums, spektaklio aktoriams. Juk ne kasdien turime galimybę su jais šėlti, kvailioti ir svajoti, - pasakojo ji. – Vaikai šiame spektaklyje tampa aktyviais dalyviais, kurie kartu su mumis daro mankštą, ieško panelės Margaritos ir atsakymo, kas yra laimė.“ – aktorė Daiva Rudytė_\n",
            "url": "https://kakava.lt/renginys/laime-yra-lape/7381",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/1ffb5895-982e-11ee-a36b-0050560110a4",
            "time_start": "2024-12-28T12:00:00Z",
            "time_end": "2024-12-28T13:00:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/7381/17570",
            "tickets_price": 16.59,
            "tickets_currency": "EUR",
            "location": {
              "id": "38cd98b0-fc0f-44ca-94dd-caeffd77a1a9",
              "loc_id": "9b3dcd0eabcdbbbfa7beb271129ac9f027117132",
              "name": "State Small Theatre of Vilnius",
              "address": "Gedimino pr. 22, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6875,
              "lng": 25.2775
            }
          }
        },
        {
          "node": {
            "ev_id": "1821801812bf395ae14995e5958d8e69c1aa5733",
            "name": "AcroYoga Open-Level Workshop",
            "description": "Event Details:\n📍 Location: Klaipeda\n🕚 Time: 11:00 AM - 1:00 PM\n🦦 Price: 15 Eur\nTeachers: Chris & Ieva\n\nRegistration: <https://forms.gle/DgGLDngC7w9k6rBo7>\n\nworkshop:\nwhere you'll discover the perfect blend of acrobatics, yoga, and healing arts of Thai!\n\nAcroYoga is a dynamic practice that builds strength, flexibility, and trust while fostering a sense of community and fun.\n\nWhether you're a complete beginner or an experienced practitioner, this open-level workshop is designed for everyone to learn and practice at their own pace.\n\n\nCome solo or with a partner, and get ready to fly, balance, and connect! See you on the mat!\n\n#AcroYoga #Klaipeda #Yoga #Workshop #AcroYogaUnited",
            "url": "https://www.facebook.com/events/1829610090779866/",
            "img": "https://scontent.fvno8-1.fna.fbcdn.net/v/t39.30808-6/465659740_1013752913887263_1588009079345942205_n.jpg?_nc_cat=102&ccb=1-7&_nc_sid=75d36f&_nc_ohc=o_LTUbxERGUQ7kNvgHKKSFM&_nc_zt=23&_nc_ht=scontent.fvno8-1.fna&_nc_gid=AnD5WQ9OFXuZxLkR4NPJdzi&oh=00_AYCvqWxXYvPhdxKzh457DC-M5mzcIGIF4etokBTKWQt9HA&oe=6762ABD5",
            "time_start": "2024-12-14T09:00:00Z",
            "time_end": "2024-12-14T11:00:00Z",
            "tickets_url": "",
            "tickets_price": 0,
            "tickets_currency": "",
            "location": {
              "id": "8729596a-2dae-438e-a3ac-9ff50d120736",
              "loc_id": "61b53d62d2e6bdab2e93fc5ef67ed68f1ac2a576",
              "name": "Mokyklos g. 33",
              "address": "Mokyklos g. 33, Klaipėda, Lithuania",
              "city": "Klaipėda",
              "country": "Lithuania",
              "lat": 55.7056,
              "lng": 21.1606
            }
          }
        },
        {
          "node": {
            "ev_id": "00d20b506e8359dda5a398fcb28bca3a7f876bb1",
            "name": "VMT spektaklis | MADAGASKARAS",
            "description": "**II dalių žiūrovų itin pamėgta ir numylėta tragikomedija gyvuojanti jau du dešimtmečius**\n\nBene didžiausia pjesės sėkmės priežastis – intriguojantis siužetas, išmoningos situacijos ir meistriški dialogai, parašyti pasitelkiant autentišką pirmosios XX a. pusės kalbą.\n\n**Režisieriai – Rimas Tuminas, Arvydas Dapšys**\n\n**Pjesės autorius – Marius Ivaškevičius**\n\nScenografė ir kostiumų dailininkė – Vilma Galeckaitė-Dabkienė\n\nKompozitorius – Faustas Latėnas\n\n****\n\n**Vaidina:**\n\nPOKŠTAS – Tomas Rinkūnas / Ramūnas Cicėnas\n\nSALĖ – Indrė Patkauskaitė\n\nMILĖ – Valda Bičkutė / Agnė Šataitė\n\nHELĖ – Neringa Būtytė / Ilona Kvietkutė\n\nMOTINA – Jūratė Brogaitė\n\nTĖVAS – Almantas Šinkūnas\n\nVERONIKA – Ilona Kvietkutė / Agnė Šataitė\n\nOSKARAS – Mantas Vaitiekūnas\n\nPRANCŪZAS – Vytautas Rumšas (jaun.) / Jokūbas Bareikis / Balys Latėnas/ Tomas Kliukas\n\nSTEPONAS – Balys Latėnas / Vytautas Rumšas (jaun.) / Jokūbas Bareikis / Petras Šimonis\n\nSTASYS – Balys Latėnas / Vytautas Rumšas (jaun.) / Jokūbas Bareikis / Tomas Kliukas / Povilas Adomaitis\n\nLIETUVIAI – Balys Latėnas, Vytautas Rumšas (jaun.), Jokūbas Bareikis, Tomas Kliukas, Neringa Būtytė, Petras Šimonis, Povilas Adomaitis, Ilona Kvietkutė\n\nKAREIVIAI – Balys Latėnas, Vytautas Rumšas (jaun.), Jokūbas Bareikis, Tomas Kliukas, Petras Šimonis, Povilas Adomaitis\n\nKINGKONGAS – Vytautas Rumšas (jaun.) / Mantas Vaitiekūnas\n\nSpektaklis sukurtas pagal šiandien plačiai žinomo lietuvių dramaturgo Mariaus Ivaškevičiaus pjesę, originaliai, autoironiškai ir intelektualiai pristatančią Lietuvą kaip tam tikrą fenomeną, atskleisdamas autentišką lietuvių požiūrį į save ir į pasaulį. Kūriniui apie lietuviškas utopijas autorius „surado“ unikalią ir nelegendinę XX a. pirmosios pusės asmenybę – geografą, keliautoją, geopolitiką ir visuomenės veikėją Kazį Pakštą. Nujausdamas Lietuvos likimą, jis numatė perkelti ją į kurią nors Afrikos šalį ir ten sukurti „atsarginę“ tėvynę. \n\nJei pirmojoje režisieriaus Rimo Tumino spektaklio dalyje, verčiančioje publiką nuoširdžiai kvatotis, daugiausia dėmesio skiriama Kazimierui Pokštui (aktoriai Tomas Rinkūnas, Ramūnas Cicėnas) ir jo beprotiškai idėjai „sutelkti lietuvius masinėn emigracijon“ į Afriką, tai antroji labiau priklauso Salei (aktorė Indrė Patkauskaitė), jos dramatiškam likimui, kurios prototipas – jautrioji poetė Salomėja Nėris. „Madagaskare“ tarsi perkuriamas S. Nėries mitas ir Salė paverčiama lygia utopistui K. Pakštui. Antrojoje spektaklio dalyje ataidi ir S. Dariaus ir S. Girėno pilotuotos „Lituanikos“ katastrofa, taip pat – karas, okupacija.\n\nSpektaklyje minimos ir kitos istorinės asmenybės – rašytojo V. Mykolaičio-Putino studentė, S. Nėries bičiulė Emilija Kvedaraitė ir žymus lietuvių kilmės prancūzų rašytojas ir diplomatas O. Milašius, Nobelio premijos laureato rašytojo Č. Milošo pusbrolis.\n\nAnot spektaklio režisieriaus R. Tumino, _svarbiausia teatro kūrybai yra išmonė – ne sugalvojimas, kaip daryti tą ar kitą sceną, bet išmonė. Ji leidžia teatrui gimti bet kur. Žiūrovas teatre turi jaustis kaip šventėje, mėgautis prasmių susisluoksniavimu, tačiau kartu nujausti, kad ši šventė neamžina, ji baigsis._\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/vmt-spektaklis--madagaskaras-448794/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/994bde6f144a8a7ca48909e4f4f8b6db.webp",
            "time_start": "2025-02-11T16:30:00Z",
            "time_end": "2025-02-11T19:30:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=448794&design=bilietai&lang=lit&center=1745",
            "tickets_price": 13.71,
            "tickets_currency": "EUR",
            "location": {
              "id": "38cd98b0-fc0f-44ca-94dd-caeffd77a1a9",
              "loc_id": "9b3dcd0eabcdbbbfa7beb271129ac9f027117132",
              "name": "State Small Theatre of Vilnius",
              "address": "Gedimino pr. 22, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6875,
              "lng": 25.2775
            }
          }
        },
        {
          "node": {
            "ev_id": "1ba6b37d0b7117fecbe32c484b0b0b88ae8cd2c0",
            "name": "Protų Pokštai - 2-as renginys (K2 Comedy)",
            "description": "Sveiki, gerbiami žiūrovai!\n\nAš noriu Jums pristatyt labai ilgai mąstytą, testuotą ir bandytą, mūsų sukurtą quiz'inę laidą.  \nIlgai rūsiuose planuotas ir po truputį dienos šviesą matantis projektas planuoja tapti dideliu reikalu.  \n  \nIšbandėm net 11 skirtingų formatų ir sukūrėmė geriausią, dėl kurio naktim man net sunku užmigt. Labai laukiu jį išbandyti, todėl ateikite, būsim rimtai pasiruošę Jus prajuokinti.\n\nŽaidimo taisyklės skamba taip:\n\nDvi komandos dalyvauja 3-juose turuose:\n\nPirmasis turas - ką galvoja Antanas?  \nŽiūrovai išgirs klausimą - kada prasidėjo antras pasaulinis karas? Iš keturių galimų variantų žaidėjai turės išsirinkti teisingą. Atsakymas yra ne 1939, o tai kada Antanas galvoja, kad prasidėjo karas.  \n  \nAntrasis turas - garsinis. Antanas įgarsina visus klausimus. Kokia užsienio kalbą jūs girdite? Keturi galimi variantai. Kalbą įgarsina laidos vedėjas taip kaip ją įsivaizduoja.\n\nTrečiasis turas - vaizdinis. Žaidėjai pamato video, kuriame Antanas vaizduoja filmo sceną, metus ar kitą dalyką ir žaidėjai iš keturių galimų variantų išsirenka teisingą.   \n  \nPasiruošėm gražų set'ą, naujas taisykles ir didesnę energiją.\n\nBilietų kaina nedidelė, nes reikia kad juoktumėtes.  \n  \nATVARYKIT  \n________________  \nDalyviai:  \nMarkas Žukauskas  \nEvaldas Jasaitis  \nViktoras Balykov  \nSafas  \n________________  \nDurys: 19:30  \nPradžia: 20:00 (aštriai)  \n\\-----  \nN-18  \nBilietai negrąžinami  \nOrganizatoriai pasilieka teisę neįleisti nepageidaujamų asmenų  \nBilietai prie durų neparduodami  \nPatekimas neįgaliesiems yra galimas su renginio darbuotojų pagalba  \nJei turit klausimų: +37060063381\n",
            "url": "https://tickets.paysera.com/lt/event/protu-pokstai-1-as-renginys-k2-comedy",
            "img": "https://tickets.paysera.com/public/images/d6fb9f3a-b622-11ef-8e30-0050562fceaa/protu-pokstai-1-as-renginys-k2-comedy_lt__1733746300.jpeg?328372a07fe77c0caf4978a88095d8bf?v30",
            "time_start": "2024-12-14T18:00:00Z",
            "time_end": "2024-12-14T19:30:00Z",
            "tickets_url": "https://tickets.paysera.com/lt/event/protu-pokstai-1-as-renginys-k2-comedy/buy",
            "tickets_price": 10,
            "tickets_currency": "EUR",
            "location": {
              "id": "c3ec2d1a-e5b8-4d66-a468-99389a3e8e83",
              "loc_id": "3178acb6eea209d456e1162ba644565f0ba43127",
              "name": "K2 Comedy Club",
              "address": "A. Goštauto g. 25, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6879,
              "lng": 25.2595
            }
          }
        },
        {
          "node": {
            "ev_id": "6b9245750de407b636638033d4d50a80b583aa41",
            "name": "Didysis šviesos ir žibintų festivalis „Paslapčių miškas“",
            "description": "Atverk vartus į stebuklingą ir paslaptingą nuotykį kartu su didžiuoju šviesos ir žibintų festivaliu „Paslapčių miškas“ Rumšiškėse.   \n\n\nPasiruoškite būti nustebinti, nes ši patirtis bus nuspalvinta pačiomis ryškiausiomis spalvomis ir emocijomis. Specialiai Lietuvos etnografijos muziejui Rumšiškėse užsakytos ir pagamintos šviesų, žibintų bei lazerių instaliacijos sukurs pasakišką atmosferą, apgaubs medžius paslaptinga šventine aura.   \n\n\nRumšiškėse sutiksite ir miško gyventojus bei paslaptingas būtybes, pasilabinsite su miško paslaptis saugančiomis laumėmis. Galėsite pakeliauti laiku ir pamatyti didingą vikingų laivą, laiko mašina nuskrieti į ateitį, kur jus pasitiks futuristinis laivas, o jei norėsite – ir į praeitį, kur lauks retro automobilis. Kartu su vaikais leiskitės į piratų paslėpto lobio paiešką arba pasigrožėkite lietuviškų miškų pasididžiavimu – voveraitėmis, pasislėpusiomis miško paklotėje.  \n\n\n**Atskleiskite visas miško paslaptis ir pajuskite ypatingą nuotaiką, kurią sukurs šviečiančios skulptūros, specialiai šiai šviesų šventei kurti lazerio sprendimai ir užburianti muzika.**  \n\n\n**Skirkite laiko sau ir savo artimiesiems ir kurkite įsimintinas akimirkas kartu su šviesos ir žibintų festivaliu „Paslapčių miškas“.**\n\n**Šeimos bilietas 3 asmenims.** Galioja vienam suaugusiam ir dviem vaikams (6-16 m.) arba dviem suaugusiem  \nir vienam vaikui (6-16 m.).\n\n**Šeimos bilietas 4 asmenims.** Galioja vienam suaugusiam ir trims vaikams (6-16 m.) arba dviem suaugusiem ir dviem vaikam (6-16 m.) \n\n**Vaikai iki 5 metų (imtinai), lydimi tėvų ar globėjų, įleidžiami nemokamai.**\n\nĮ festivalį galima pasiimti ir šunį, tačiau privaloma laikytis visų LR įstatymuose numatytų gyvūnų priežiūros ir vedžiojimo taisyklių.  \n\n\nKitos taisyklės, infrormacija apie darbo valandas ir bilietus: [www.paslapciumiskas.lt](http://www.paslapciumiskas.lt/?utm_source=naujienlaiskis&utm_medium=email&utm_campaign=didysis_sviesos_ir_zibintu_festivalis_paslapciu_miskas_vartus_atvers_jau_lapkricio_2_d_rumsiskese&utm_term=2024-10-21 \"http://www.paslapciumiskas.lt/?utm_source=naujienlaiskis&utm_medium=email&utm_campaign=didysis_sviesos_ir_zibintu_festivalis_paslapciu_miskas_vartus_atvers_jau_lapkricio_2_d_rumsiskese&utm_term=2024-10-21\")\n",
            "url": "https://kakava.lt/renginys/didysis-sviesos-ir-zibintu-festivalis-paslapciu-miskas/9040",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/13351ec7-abf9-11ef-a384-0050560110a4",
            "time_start": "2024-12-19T15:00:00Z",
            "time_end": "2024-12-19T20:00:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/9040/17262",
            "tickets_price": 12.9,
            "tickets_currency": "EUR",
            "location": {
              "id": "696d2c96-ce02-4bf4-8a28-ec348bddac0d",
              "loc_id": "232ff5743d8f01be911ead09df629e2aa2fe044c",
              "name": "Lietuvos etnografijos muziejus",
              "address": "L. Lekavičiaus gatvė 2 Rumšiškės, 56337 Kaišiadorys, Lithuania",
              "city": "Rumšiškės",
              "country": "Lithuania",
              "lat": 54.8664,
              "lng": 24.2011
            }
          }
        },
        {
          "node": {
            "ev_id": "535cde66f0c4f6ad4f6916caf699de7ada5ebb22",
            "name": "Dirk Zöllner & Manuel Schmid-Die schönsten Balladen aus dem Land vor unserer Zeit",
            "description": "",
            "url": "https://www.eventim.de/event/dirk-zoellner-manuel-schmid-die-schoensten-balladen-aus-dem-land-vor-unserer-zeit-hotel-restaurant-neu-helgoland-19343617/",
            "img": "https://www.eventim.de/obj/mam/germany/f1/65/dirk-zoellner---manuel-schmid-tickets_193894_1751206_222x222.jpg",
            "time_start": "2025-02-12T18:00:00Z",
            "time_end": "2025-02-12T19:00:00Z",
            "tickets_url": "https://www.eventim.de/event/dirk-zoellner-manuel-schmid-die-schoensten-balladen-aus-dem-land-vor-unserer-zeit-hotel-restaurant-neu-helgoland-19343617/",
            "tickets_price": 27.7,
            "tickets_currency": "EUR",
            "location": {
              "id": "7a03d8eb-a7bd-4d7d-8de7-88c1b51e791c",
              "loc_id": "58b5cacc1cf6643683d6ad3fe34f1d7057ecb986",
              "name": "Hilton Garden Inn Vilnius City Centre",
              "address": "Gedimino pr. 44B, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6886,
              "lng": 25.2674
            }
          }
        },
        {
          "node": {
            "ev_id": "cad9c33868d41c650e7b0b50537740ac320b271a",
            "name": "Eimunto Nekrošiaus spektaklis ''Bado meistras''",
            "description": "“Bado Meistras” – vienas paskutiniųjų, Franz‘o Kafkos apsakymų, apibendrinantis visą jo kūrybą, etines ir estetines nuostatas, požiūrį į gyvenimą. Tai pasakojimas apie Menininką, gebantį badauti neįtikėtinai ilgai ir sutraukiantį minias susižavėjusių žiūrovų. Deja, laikai ir publikos pomėgiai keičiasi ir nepralenkiamas Bado Meistras, kad ir pasiekęs savo meno viršūnę, miršta vienišas, visų užmirštas cirko užkulisiuose. Kaip ir visi žymiausio XX amžiaus austrų rašytojo kūriniai, „Bado Meistras“ yra labai asmeniškas, subjektyvus pasakojimas atskleidžiantis paties menininko paslaptingiausias pasąmonės gelmes.\n\nEimunto Nekrošiaus spektaklis – režisieriaus ir aktorių improvizacijų Kafkos apsakymo tema rezultatas. Režisierius itin reiklus savo darbui, kaip ir pats Kafka, sugebantis surasti, nepraleisti nė vienos prasmingos minties, frazės, žodžio, įtaigiai, atvirai, teatrinėmis priemonėmis panardina aktorius į pačią istorijos esmę ir leidžia žiūrovui net ne suprasti, bet visa siela pajusti ką išgyvena kūrėjas savo šlovės valandomis, kaip jis kovoja už savo idėją su jo nesuprantančiais žiūrovais ir jo kūryba manipuliuojančiu impresarijumi. Kaip ir apsakyme, Nekrošiaus spektaklyje nemaža autoironijos, subtilaus, intelektualaus humoro sukeliančio šypseną kiekvienam.\n\nPagrindinį Bado Meistro vaidmenį kuria Viktorija Kuodytė, vadinanti Nekrošiaus spektakliuose nuo 1994 metų (Laura - „Mažosios Tragedijos“, Irina - „Trys Seserys“, Ofelija – „Hamletas“ ir kt.). Jai talkina ir šmaikščiai menininko aplinkos personažus kuria Vaidas Vilius, Vygandas Vadeiša ir Genadijus Virkovskis.\n\nPo premjerinių spektaklio parodymų spauda rašė:\n\n _Jei reikėtų išskirti vienintelį metų teatro įvykį, tai būtų Eimunto Nekrošiaus „Bado meistras“ pagal Franzo Kafkos novelę, rodomas „Meno forte“. Viskas pusbalsiu, bet smeigia giliai: turinys prislegia, o kūrėjų talentas pakylėja._\n\n_Jautiesi sutraiškytas, nes suvoki, kad žmogus, tikėjęs savo gyvenimo prasmingumu, yra „palaidotas kartu su savo šiaudais“. Bet esi ir laimingas, kad patyrei spektaklį._\n\n _Toks E.Nekrošiaus režisuoto, Viktorijos Kuodytės vaidinamo ironiško, o iš tiesų tragiško kūrinio poveikis._\n\n_V.Kuodytė, sakydama F.Kafkos novelės tekstą, suvaidina ir Bado meistro dramą, ir jo komizmą, jo stiprybę ir silpnumą, nes Bado meistro likimo dėlionei sarkazmo netaupė nei autorius, nei režisierius._\n\n_(Lietuvos rytas)_\n\n _„Virtuoziška, bebaimė Viktorija Kuodytė nedaro nė vieno melagingo gesto. Jos kūne nėra sentimentų, jis – darbo instrumentas, jį purto, kaip kriaušę, jis krenta, kaip draperija, įsitempia, kaip styga. Tai darbinio arkliuko, balerinos ir gimnastės kūnas, kūnas-siela. Neigiamas badavimo procesas Nekrošiaus spektaklyje virsta himnu kūrybai, išgiedotu blyškiomis mirštančio herojaus lūpomis.“ (A.Kislova)_\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/eimunto-nekrosiaus-spektaklis-bado-meistras-452770/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/5c5f6379d16da82b0beae18d52ad3a14.webp",
            "time_start": "2025-01-31T17:00:00Z",
            "time_end": "2025-01-31T18:30:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=452770&design=bilietai&lang=lit&center=1745",
            "tickets_price": 23.2,
            "tickets_currency": "EUR",
            "location": {
              "id": "23287f7d-74fe-47dc-a616-a6c4d6badec0",
              "loc_id": "b7025cace62137271fa5cb5f1e1dc7707b8085b5",
              "name": "Meno Fortas",
              "address": "Bernardinų g. 8, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6837,
              "lng": 25.2919
            }
          }
        },
        {
          "node": {
            "ev_id": "89e3a9ec7dbf8bd97288ee33ee05cff8abf7385e",
            "name": "Ekskursija Pažaislio vienuolyne",
            "description": "_Ekskursija_ „ _EKSKURSIJA PAŽAISLIO VIENUOLYNE IR BAŽNYČIOJE”_\n\nMeistriškumas, išmintis, išskirtinės medžiagos, religija, filosofija, proporcijos, apšvietimas. Turtingasis Pažaislio fundatorius K.Z. Pacas ir neturto įžadus davę vienuoliai kamalduliai. Daugybė „durų“, per kurias galime įeiti į Pažaislio paslaptis.   \nSuradus tinkamus raktus šioms durims atrakinti, atsivers šio unikalaus ansamblio grožis ir didybė. \n\nEkskursijos metu lankysime XVII a. LDK kanclerio K. Z. Paco funduotą ansamblį - Pažaislio kamaldulių vienuolyną bei švč. Mergelės Marijos apsilankymo pas Elžbietą bažnyčią. \n\nPasiteirauti galima telefonu +37068677405 arba [dianarailiene@gmail.com](mailto:dianarailiene@gmail.com)\n\nEkskursijos trukmė - apie 2 val.\n\nEkskursijos pradžioje Pažaislio ekskursijos gidė jūsų lauks prie **kairėje pusėje esančių** vartų į vienuolyną su skambučiu, T.Masiulio 31.\n\n**Pasirūpinkite tinkama apranga, nes dalis ekskursijos yra vedama lauke, taipogi vėsu vienuolyno pastatuose bei bažnyčioje.**\n\n**Papildomas bilietas į Pažaislio muziejų (jį reikia įsigyti vietoje, muziejaus kasoje) - 6 Eur, senjorams, studentams, moksleiviams - 3 Eur.**\n",
            "url": "https://www.bilietai.lt/lit/renginiai/seimai/ekskursija-pazaislio-vienuolyne-450836/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/f00bf4f59bae84c8cd493d5d656a0ed2.webp",
            "time_start": "2024-12-14T08:30:00Z",
            "time_end": "2024-12-14T08:30:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=450836&design=bilietai&lang=lit&center=1745",
            "tickets_price": 6,
            "tickets_currency": "EUR",
            "location": {
              "id": "4524b7db-b50d-4e90-a607-2abeb04c972c",
              "loc_id": "db2b4d4c8d4e7f9be41143bb4cd6a059d6b1a97b",
              "name": "Pažaislis Monastery and Church",
              "address": "T. Masiulio g. 31, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.8763,
              "lng": 24.0223
            }
          }
        },
        {
          "node": {
            "ev_id": "f256c5774bac2d57a4a3041d1188f01e14ecaea6",
            "name": "Meilės laiškai",
            "description": "Naujasis teatras pristato!\n\n**\"Meilės laiškai Jūsų širdims\"**  \n\n\nApjungti pantomimos ir šokio, spektaklyje skambės devyni kontrastingi laiškai. XIX a. prancūzų rašytojos Žorš Sand prisipažinimas meilėje, romano „Laiškų knyga“ veikėjos Sašenkos tyra ištikimybė, Jono Basanavičiaus ir jo žmonos Gabrielos švelnūs laiškai, audringas Napoleono Bonaparto ir imperatorienės Žozefinos susirašinėjimas, pasiaukojanti Fridos Kahlo meilė, paslaptingi Liudviko van Bethoveno laiškai nemirtingai mylimajai ir Ronaldo Reigano išmintingas laiškas sūnui su tėviškais patarimais apie meilę ir santuoką. \n\nSpektaklio trukmė 100 min.\n\n**Scenarijaus autorė ir režisierė** – Šviesa Šulc\n\n**Scenografijos ir kostiumų dailininkė** – Zita Gustienė\n\n**Laiškus skaito** :\n\nFridos Kahlo – Šviesa Šulc\n\nLiudviko van Bethoveno – Šviesa Šulc/ Oskaras Dainovskis\n\nŽozefinos Bonapart – Sonata Visockaitė/Laura Aga\n\nNapoleono Bonaparto – Oleg Dlugovskij/Oskaras Dainovskis\n\nŽorš Sand – Šviesa Šulc\n\nRonaldo Reigano – Oleg Dlugovskij/Matas Šimaitis\n\nSašenkos – Lukrecija Griciūtė\n\nJono Basanavičiaus – Oleg Dlugovskij/Andžej Matusevič\n\nGabrielos Basanavičienės – Šviesa Šulc/Žydrūnė Dragūnaitytė\n\n**Pantomima:**\n\nLoreta Raškevičiūtė\n\nJuozas Čepulis ir/arba Oskaras Dainovskis\n\n**Tango šokėjai:**\n\nSportinių šokių klubas \"Juventos\"/Eugenija ir Liudvikas Norvilai\n\n**Epizodiniai vaidmenys:**\n\nLoreta Raškevičiūtė/Gabija Žiukaitė/Daina Geddes\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/sokis/meiles-laiskai-443818/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/a995d0a40ca01e1c4087ecb5a47f86b2.webp",
            "time_start": "2025-03-08T14:00:00Z",
            "time_end": "2025-03-08T15:40:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=443818&design=bilietai&lang=lit&center=1745",
            "tickets_price": 14.2,
            "tickets_currency": "EUR",
            "location": {
              "id": "00163f61-0462-4c51-8b2c-16b673a05d18",
              "loc_id": "1b914b6b20c76abaed344d7e402598ddd6dfa920",
              "name": "Vilniaus Kamerinis Teatras",
              "address": "B 08105, Konstitucijos pr., Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6987,
              "lng": 25.2696
            }
          }
        },
        {
          "node": {
            "ev_id": "963304c9ee13a5fb869c49db5fe2f6e5963ea162",
            "name": "ŠIAULIAI / VITA ŽIBA stand-up turas - PIKTA TETA",
            "description": "Vita Žiba su STAND-UP programa \"PIKTA TETA\"\n\nTapau teta - ne itin gera. Nulis patirties naujoje rolėje, nulis nuovokos gyvenime ir viskas, kas vyksta aplink - visa tai sudėta į naująją programą. Antrasis solo turas paruoštas - dar aštresni bajeriai laukia Jūsų ausų.\n\nKartu bus ir 2 apšildantys komikai, kurie irgi tars vieną, kitą žodį.\n\nDurys 18:00\n\nRenginio pradžia: 18:30\n\nRenginio metu draudžiama filmuoti. Bilietai nekeičiami ir negrąžinami. N-14\n",
            "url": "https://tickets.paysera.com/lt/event/siauliai-vita-ziba-stand-up-turas-pikta-teta",
            "img": "https://tickets.paysera.com/public/images/cm2aahgwg002d35712qewrpmm/siauliai-vita-ziba-stand-up-turas-pikta-teta_lt__1728987684.jpeg?63a86ac3d182230819a1aa58f6c12c05?v30",
            "time_start": "2025-03-18T16:30:00Z",
            "time_end": "2025-03-18T18:00:00Z",
            "tickets_url": "https://tickets.paysera.com/lt/event/siauliai-vita-ziba-stand-up-turas-pikta-teta/buy",
            "tickets_price": 16,
            "tickets_currency": "EUR",
            "location": {
              "id": "6e893ec8-6470-4350-8e39-7e8fc9c5c67d",
              "loc_id": "8fdd111963668e8ba5460e885c78fbb3b3fdd6ba",
              "name": "Šiauliai Cultural Center",
              "address": "Aušros al. 31, Šiauliai, Lithuania",
              "city": "Šiauliai",
              "country": "Lithuania",
              "lat": 55.9366,
              "lng": 23.3107
            }
          }
        },
        {
          "node": {
            "ev_id": "a706e76978aee14d96ab4e31b35c50cca76e41b5",
            "name": "Betsafe-LKL: Šiaulių „Šiauliai - Casino Admiral“ – „Rytas“",
            "description": "Betsafe-LKL: Šiaulių „Šiauliai - Casino Admiral“ – Vilniaus „Rytas“  \n\n",
            "url": "https://kakava.lt/renginys/betsafe-lkl-siauliu-siauliai-casino-admiral-rytas/8891",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/29db55d0-7ca9-11ef-a376-0050560110a3",
            "time_start": "2025-02-01T15:00:00Z",
            "time_end": "2025-02-01T17:00:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/8891/16674",
            "tickets_price": 12,
            "tickets_currency": "EUR",
            "location": {
              "id": "05143314-83ab-489e-a641-aca281b6d670",
              "loc_id": "89f87957155f7248cf6f8ef60a03b157f0bf8b79",
              "name": "Šiauliai Arena",
              "address": "Šiauliu Arena, J. Jablonskio g. 16, Šiauliai, Lithuania",
              "city": "Šiauliai",
              "country": "Lithuania",
              "lat": 55.9209,
              "lng": 23.2821
            }
          }
        },
        {
          "node": {
            "ev_id": "08ede676d05cad4714e846b80b849a1a8dadad88",
            "name": "Pagal Rudyardo Kiplingo kūrybą „SMALSUSIS DRAMBLIUKAS“  (Rež. J. Rusakova)",
            "description": "Pagal Rudyardo Kiplingo kūrybą  \n„**Smalsusis drambliukas** “  \nPremjera – 2023 m. spalio 28 d.\n\nKą žinote apie Afriką? Na, pavyzdžiui, koks ten oras? Kokie auga medžiai? Ar Afrikoje yra upių? Kokius pažįstate Afrikos gyvūnus? Kaip atrodo dramblys? Kokios jo ausys ir kojos? O ar žinote, kaip atsirado dramblio straublys? \n\nSpektaklį, skirtą ikimokyklinio ir pradinio amžiaus vaikams, pagal anglų rašytojo Rudyardo Kiplingo pasaką „Drambliukas“ sukūrė režisierė, dailininkė ir inscenizacijos autorė Jevgenija Rusakova. Pasak režisierės, neteisinga, kad vaikai vadinami „kodėlčiukais“, o jiems klausinėjant suaugusieji supratingai ir atlaidžiai šypsosi. Kiekvienas vaikas juk išgyvena unikalų amžiaus tarpsnį, kuomet kyla begalės klausimų. Kas mes būtume, jei neklaustume, jei nedarytume klaidų, jei nesmalsautume ir nebūtume žingeidūs?  \n\n\n1907 metų literatūrinės Nobelio premijos laureatas, pasakų apie gamtą („Džiunglių knyga“, „Šiaip pasakos“ etc.) autorius R. Kiplingas savo kūryboje visada paliko erdvės smalsaujančiam vaikui, vis klausinėjančiam: „Kas?“, „Kaip?“, „Kodėl?“. Ir tai nestebina, juk pats rašytojas pasakas kūrė konkrečiam vaikui – savo mylimam sūnui Džonui Kiplingui.  \n\n\n„Smalsusis drambliukas“ žiūrovams dovanoja galimybę patekti į pačias tikriausias džiungles. Pagrindinį herojų Drambliuką supa galybė džiunglių gyventojų: žirafa, strutis, beždžionė, pitonas ir, žinoma, krokodilas, kuris mažajam smalsuoliui padės išaiškinti ir net pademonstruos, ką iš tiesų pietums ėda krokodilai. O svarbiausia – padės išnarplioti tikriausią detektyvą – kaip ir kodėl kadaise mažutė, sagą primenanti drambliuko nosis staiga virto ilgu straubliu, kuris padeda nuveikti daugybę darbų.  \n\n\nSpalvingame spektaklyje vaidins ir pagrindinių personažų lėlės. Anot J. Rusakovos, nesame lėlių teatras, tačiau galimybė išbandyti šį scenos meno žanrą – vienas iš būdų praplėsti aktorinį arsenalą ir išbandyti save. Beje, pradėjus gaminti lėles, paaiškėjo, kad jos perėmė kai kuriuos jas valdysiančių aktorių charakterių bruožus. Ar tai buvo suplanuota, ar įvyko savaime? Vaikai galės ir patriukšmauti. Beje, jiems irgi užduosime klausimų, į kuriuos vaikai tikrai žino atsakymus.  \n\n\n///  \n\n\n_Jevgenija Rusakova – Vilniaus senojo teatro aktorė, spektaklių H. Ch. Anderseno „Undinėlė“ (2012), A. Puškino „Pasaka apie carą Saltaną“ (2016) dailininkė, adaptavo kostiumus spektakliui „Naujametė paukščių dingimo istorija“ (2019). Spektaklio „Naujametiniai nuotykiai sapnų šalyje“ (2022) režisierė ir dailininkė. 2017 m. J. Rusakova buvo nominuota Auksiniam scenos kryžiui“ už kostiumų dailininkės debiutą spektaklyje „Pasaka apie carą Saltaną“._  \n\n\nSpektaklis rodomas rusų kalba\n",
            "url": "https://kakava.lt/renginys/pagal-rudyardo-kiplingo-kuryba-smalsusis-drambliukas-rez-j-rusakova/6966",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/b28da828-ece6-11ee-a373-0050560110a4",
            "time_start": "2025-02-12T10:00:00Z",
            "time_end": "2025-02-12T11:00:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/6966/18103",
            "tickets_price": 13.1,
            "tickets_currency": "EUR",
            "location": {
              "id": "2c5dc7cb-f1b8-4b41-81e7-9fb57dda6515",
              "loc_id": "1d0efdb5d7711cc074e80b49290155ea63b4f59d",
              "name": "The Old Theatre of Vilnius",
              "address": "J. Basanavičiaus g. 13, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.681,
              "lng": 25.2731
            }
          }
        },
        {
          "node": {
            "ev_id": "47b4877b7aa35a525f7963977e730d54c0b44f04",
            "name": "''Stebuklų metas''",
            "description": "Naujasis teatras pristato! Spektaklis šeimai **STEBUKLŲ METAS.**\n\nĮtraukianti ir nuotaikinga žiemos pasaka apie neklaužadą berniuką, kurį užburia piktoji fėja ir paverčia kiškučiu. Spektaklyje jis, padedamas mažųjų žiūrovų, keliauja daryti gerų darbelių. Ar tai padės išsklaidyti kerus?\n\n„Stebuklų metas“ – tai interaktyvus spektaklis, kuriame kiekvienas geras darbelis yra tarsi stebuklas. Spektaklio metu aktoriai bendrauja su vaikais: jiems tenka pajudėti, atsakyti į įvairius klausimus, jie taip pat mokosi skaičiuoti.\n\nInteraktyvus spektaklis 2‒8 metų vaikams\n\nTrukmė: 35‒40 min.\n\nRežisierė: Šviesa ŠULC\n\nScenarijaus autorė: Zita BANELIENĖ\n\nVAIDINA:\n\nŠviesa ŠULC\n\nJuozas ČEPULIS\n\nLaura VALAITYTĖ\n\nOnutė STAVIČIENĖ\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/vaikams-ir-jaunimui/stebuklu-metas-443456/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/6af777a0be4c63d4ef56128581d8e6e3.webp",
            "time_start": "2025-01-05T14:00:00Z",
            "time_end": "2025-01-05T14:45:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=443456&design=bilietai&lang=lit&center=1745",
            "tickets_price": 8.2,
            "tickets_currency": "EUR",
            "location": {
              "id": "50a8b5d2-283c-4794-84af-8738e40e7eda",
              "loc_id": "56fdb77cf3785d286d1bdc85a3a7596798aad725",
              "name": "Vilnius Theater \"Lele\"",
              "address": "Arklių g. 5, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.677,
              "lng": 25.2866
            }
          }
        },
        {
          "node": {
            "ev_id": "67387a01eeaf7997ad5f93e407e423b73268a261",
            "name": "DOMINO teatras | komedija TOBULI MELAGIAI",
            "description": "**Režisierius** Dainius Kazlauskas  \n**Scenografė** : Indrė Pačėsaitė\n\n**VAIDINA:**  \n**Eva** – [Miglė Polikevičiūtė, ](https://www.dominoteatras.lt/kurejai/migle-polikeviciute/)[Renata Kutinaitė](https://www.dominoteatras.lt/kurejai/renata-kutinaite/)  \n**Rokas** – [Eimutis Kvoščiauskas, ](https://www.dominoteatras.lt/kurejai/eimutis-kvosciauskas/)[Tomas Žaibus](https://www.dominoteatras.lt/kurejai/tomas-zaibus/)  \n**Karlota** – [Emilija Latėnaitė - Beliauskienė](https://www.dominoteatras.lt/kurejai/emilija-latenaite/)  \n**Lorenso** – [Jokūbas Bareikis, ](https://www.dominoteatras.lt/kurejai/jokubas-bareikis/)[Valentinas Krulikovskis](https://www.dominoteatras.lt/kurejai/valentinas-krulikovskis/)  \n**Bjanka** – [Gabrielė Malinauskaitė-Rudzienė](https://www.dominoteatras.lt/kurejai/gabriele-malinauskaite/), Jovita Balčiūnaitė  \n**Mario** – [Andrius Povilauskas](https://www.dominoteatras.lt/kurejai/andrius-povilauskas/)  \n**Pepė** – [Julius Žalakevičius, ](https://www.dominoteatras.lt/kurejai/julius-zalakevicius/)[Sakalas Uždavinys](https://www.dominoteatras.lt/kurejai/sakalas-uzdavinys/)  \n\n\n**Visi turi 3 gyvenimus: privatų, viešą ir slaptą.**\n\nNuotykių komedija Tobuli melagiai“, sukurta pagal visame pasaulyje garsų italų režisieriaus Paolo Genovese filmą „Tobuli melagiai“ (angl. „Perfect Strangers“). Šios komedijos sėkmę neabejotinai lemia puikiai atskleista amžina kaip gyvenimas tema – ar artimi žmonės gali gyventi be paslapčių?  \n\n\nDraugų kompanija prie bendro vakarienės stalo nusprendžia pažaisti rizikingą žaidimą. Jie sudeda visus mobiliuosius telefonus ant stalo ir sutaria suskambus telefonui įjungti garsiakalbį ir leisti vieni kitiems klausytis pokalbių bei kartu skaityti gautas žinutes. Juk jie neturi ko slėpti! Bet kiekvienas skambutis ir žinutė atskleidžia vis daugiau meistriškai slepiamų paslapčių, pažinčių ir intrigų. Negi jie visi tokie tobuli melagiai?!  \n\n\nKviečiame jus pasimėgauti istorija, kuria žavisi milijonai žmonių visame pasaulyje. Filmas „Tobuli melagiai“ jau įtrauktas į Gineso rekordų knygą kaip dažniausiai adaptuotas filmas kino istorijoje.\n",
            "url": "https://kakava.lt/renginys/domino-teatras-komedija-tobuli-melagiai/6042",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/d732670a-8aed-11ef-a381-0050560110a4",
            "time_start": "2025-02-11T16:30:00Z",
            "time_end": "2025-02-11T18:20:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/6042/17839",
            "tickets_price": 27.59,
            "tickets_currency": "EUR",
            "location": {
              "id": "1b06b759-6145-461f-8f82-79207a8b2c77",
              "loc_id": "6e7d3039b4559fa91ea84a20c2a4b6143d75c72a",
              "name": "Cultural Centre GIRSTUTIS",
              "address": "Kovo 11-osios g. 26, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.9066,
              "lng": 23.9744
            }
          }
        },
        {
          "node": {
            "ev_id": "030e8bde4c59cbf2187bb69966cd17fd9aee0b0c",
            "name": "IEVA NARKUTĖ - Gražus ir šventinis koncertas / KAUNAS",
            "description": "Kvietimas į \"Gražų ir šventinį koncertą\" pas tave atkeliauja be mįslių. Aš ir mano grupė kviečiame tave, nes muziką geriausia patirti kartu. Be to, šimtas metų jau… Žodžiu, mums tikrai tikrai reikia susitikti.  \n  \nMes ateisime gražūs ir šventiniai. Koncerto išvakarėse jaudinsimės ir skubėsime, ieškosime geriausio įpakavimo kiekvienai dainai, spėliosime, ką girdėti tau labiausiai patiktų, kurios dainos reikia tavo protui, o kurios - širdžiai. Nes juk su visom dovanom svarbu išlaikyti balansą tarp praktiškumo ir grožio… Gal kažkurią dainą norėsi pakartoti? O kita gal bus bus lyg tas saldus nuodėmingas pyrago gabalas, kuriam tiesiog neįmanoma atsispirti? Būsim geri šeimininkai, stengsimės pasirūpinti, kad niekam nieko netrūktų, o ir kartosim kiek reikės.  \n  \nMes būsime gražūs ir šventiniai. Net jeigu koncerto dieną mums bus \"blogų plaukų diena\", vis tiek ateisim! Net jeigu nespėsim tobulai išsilyginti suknelių ir marškinių, vis tiek ateisim! Gal instrumentus susiderinsim ir paskutinę minutę, bet ateisim ir užgrosim!  \n  \nPradžioje, kaip ir priklauso, žiūrėsim vieni į kitus truputį nepatikliai, vis spėliodami, kur šis šventinis vakarėlis nuves ir kuo baigsis. Bet daina po dainos atsipalaiduosim ir pamažu ims aiškėti, kad šita šventė - kaip visos normalios šventės. Kažkas kažką patrauks per dantį, kažkas suskels nejuokingą pokštą, kažkas kažkam mes nelegalų ilgesingą žvilgsnį, kažkas juoksis, po to kažkas brauks ašarą… \n\nKvietimas į \"Gražų ir šventinį koncertą\" pas tave atkeliauja be mįslių. \n\nO tau beliko apsispręsti, koks ateisi: a) gražus, b) šventinis ar c) gražus ir šventinis?\n\nInstagram <https://www.instagram.com/p/DBYOrPzq-oR/?igsh=em03czQ1amNpbnly>\n\nFacebook <https://www.facebook.com/share/1XMM5EurxL/?mibextid=WC7FNe>\n",
            "url": "https://www.manobilietas.lt/lt/e/renginys/ieva-narkute-grazus-sventinis-koncertas-kaunas-vdu-bilietai-20241226",
            "img": "https://www.manobilietas.lt/files/events/b5e06d66dffa2787012c816194b488be.png",
            "time_start": "2024-12-26T16:00:00Z",
            "time_end": "2024-12-26T17:00:00Z",
            "tickets_url": "https://www.manobilietas.lt/lt/e/renginys/ieva-narkute-grazus-sventinis-koncertas-kaunas-vdu-bilietai-20241226",
            "tickets_price": 29.9,
            "tickets_currency": "EUR",
            "location": {
              "id": "27974b0e-e8db-42bb-9622-ec12954e0201",
              "loc_id": "b23e4604a5fe281a048b90fa978c05a9ebe3ca27",
              "name": "VDU Didžioji salė",
              "address": "Daukanto 28, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.8985,
              "lng": 23.914
            }
          }
        },
        {
          "node": {
            "ev_id": "274aecad9d6bff19b4af87c4cede0a0b5fa6114d",
            "name": "Alytaus muzikos mokyklos simfoninio orkestro „Svajonė“ NAUJAMETIS KONCERTAS „Iš Naujojo Pasaulio“",
            "description": "Naujoji orkestro programa: „Iš Naujojo pasaulio“ parengta 2024 rugpjūčio 21-29 d. orkestro vasaros stovykloje „Muzika- geriausias tiltas tarp žmonių“.\n\nProgramos idėja – dirigento Vytauto Kiminiaus, o ją su „svajoniukais“ ruošia Alytaus MM mokytojai Paulina Bakšaitė, Eglė Čeponaitė, Karolina Surdokė, Justina Jočytė-Orinienė, Ingrida Krikščiūnienė, Kristina Zubrickaitė, Samanta Ignatjeva, Ričardas Matulevičius, Lina Abromavičienė, Edita Radvilavičienė, Gintautas Rakauskas. Vasaros stovyklos metu naujosios programos iššūkius įveikti padėjo orkestro draugai, mokytojai iš Vilniaus: Andrius Stankevičius, Solveiga Miliūtė-Stankevičienė (trimitai) ir Borisas Traubas (smuikas). Premjeros įvyko rugpjūčio mėn. Šilutėje, Kintų muzikos festivalyje ir Veliuonoje, festivalyje „Veliuonos vasaros muzika“.\n\nEgzotiškoje programoje – lietuvių, ukrainiečių, italų, amerikiečių, kiniečių ir Lotynų Amerikos kompozitorių kūriniai. \n\nJoje išgirsite dar negirdėtų perkusinių instrumentų: vibrofoną, gongą, bongus** _,_** marakasus, cowbell‘ą, tom-tom‘ą, bei Conga,. Claves, Güiro, Cabasa … automobilių stabdžių diskus ir ratlankius!   \n\n",
            "url": "https://kakava.lt/renginys/alytaus-muzikos-mokyklos-simfoninio-orkestro-svajone-naujametis-koncertas-is-naujojo-pasaulio/9119",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/bc3327bf-a649-11ef-a379-0050560110a3",
            "time_start": "2024-12-28T16:00:00Z",
            "time_end": "2024-12-28T17:00:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/9119/17470",
            "tickets_price": 9.39,
            "tickets_currency": "EUR",
            "location": {
              "id": "110ea77d-f6a2-45aa-ade7-d56c5c68ad5c",
              "loc_id": "512a06710a8dbd5565613f43e7cb91ae86f76d46",
              "name": "Alytus Cultural center",
              "address": "Pramonės g. 1B, Alytus, Lithuania",
              "city": "Alytus",
              "country": "Lithuania",
              "lat": 54.418,
              "lng": 24.0205
            }
          }
        },
        {
          "node": {
            "ev_id": "f7625e6a1fe83fa313ca029a5aa15ecbfa8f69ef",
            "name": "EUGENIJUS CHREBTOVAS, CHORAS „VILNIUS“ | „Dėl tavęs esu“",
            "description": "Naujiena – Eugenijaus Chrebtovo ir choro „Vilnius“ koncertinis turas Lietuvos scenose!\n\n**Koncertinė programa**\n\n**\n\n**DĖL TAVĘS ESU**\n\n**\n\n**EUGENIJUS CHREBTOVAS** (baritonas)\n\n**VALSTYBINIS CHORAS „VILNIUS”**\n\nMeno vadovas ir vyr. dirigentas ARTŪRAS DAMBRAUSKAS\n\nLietuvos muzikos gerbėjai sulaukė gerų žinių – į koncertinį turą leidžiasi naujai susikūręs profesionalus ir patrauklus atlikėjų tandemas – operos solistas ir populiarių dainų atlikėjas Eugenijus Chrebtovas (baritonas) ir ilgametę patirtį turintis choras „Vilnius“. Programa, kuri bus pristatyta daugiau nei dvidešimtyje šalies miestų, dovanos klausytojams išskirtinę galimybę išgirsti naujas muzikines kompozicijas ir autorines dainas, sukurtas būtent šiam turui.\n\nŠi muzikinė šventė sujungia dviejų itin stiprių muzikos pasaulio veikėjų energiją ir meistriškumą. Eugenijaus Chrebtovo balsas – ypatingas, puikiai skamba tiek operose, klasikos, tiek ir populiariosios muzikos kūriniuose. Kūrinius jam rašo ir prodiusuoja žinomi Lietuvos muzikos autoriai, o kiekvienas koncertas tampa unikaliu meniniu įvykiu, kuriame aukščiausio lygio muzikinis meistriškumas susilieja su įkvepiančia energija.  \n\n\n_„Choras „Vilnius“ jau daugybę metų yra žinomas dėl savo sugebėjimo įtaigiai atlikti ir klasikinę, ir populiariąją muziką. Šio turo metu jie vėl įrodys, kad choro repertuaro lankstumas ir muzikinė patirtis sugeba pavergti įvairiausio amžiaus ir muzikinių skonių klausytojus“_ , – sako meno vadovas Artūras Dambrauskas.\n\nKiekviename koncerte klausytojai mėgausis kruopščiai parengtomis kūrinių aranžuotėmis ir patirs muzikinės energijos pliūpsnius – Eugenijus Chrebtovas ir choras „Vilnius“ surengs tikrą muzikos puotą, skirtą visiems, kurie trokšta kokybiškos muzikos. Klausytojai išgirs ir nemarios klasikos šlagerius – „Švelnumas”, „Senieji Vilniaus stogai” ar publiko mėgstamą dainą „Vandenynai” bei originalias solines ir chorines kompozicijas.\n\n**Išskirtinis šventinis koncertas vyks 2025 m. sausio 3 d. Vilniaus Šv. Kotrynos bažnyčioje – Eugenijaus Chrebtovo ir choro „Vilnius“ pasirodys su gyvo garso grupe!**\n",
            "url": "https://kakava.lt/renginys/eugenijus-chrebtovas-choras-vilnius-del-taves-esu/9019",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/3c2481fb-8bdd-11ef-a381-0050560110a4",
            "time_start": "2025-01-17T16:00:00Z",
            "time_end": "2025-01-17T17:20:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/9019/17128",
            "tickets_price": 18.59,
            "tickets_currency": "EUR",
            "location": {
              "id": "c79a9605-0a70-4c24-ad91-0fadbcc7b28d",
              "loc_id": "a1c5bf64a6fdafe3f0c76bdf3b077efa5ce15f26",
              "name": "Taurages r. kulturos centras",
              "address": "Dariaus ir Girėno g. 3, Tauragė, Lithuania",
              "city": "Tauragė",
              "country": "Lithuania",
              "lat": 55.2516,
              "lng": 22.283
            }
          }
        },
        {
          "node": {
            "ev_id": "4e9b8f0b3bf61303d34ff0833a6da1504e76de53",
            "name": "Už gretimų durų (Skalvija)",
            "description": "Jaunystėje viename prašmatniame Niujorko žurnale kartu dirbusių artimų draugių Ingridos ir Martos gyvenimo keliai seniai išsiskyrę. Tačiau praėjus daugybei metų, nepagydoma liga serganti Marta susiranda Ingridą ir paprašo jos neįprastos paslaugos: pabūti šalia, kai Marta nuspręs pagaliau nutraukti savo kančias. Nors ir šokiruota tokio prašymo, Ingrida draugei atsakyti negali ir jos kartu išvyksta į nuošalų namelį, iš kurio Marta pasiryžusi nebeišvažiuoti. Netrukus į naują moterų kasdienybę sugrįžta ir dar vienas žmogus iš praeities: skirtingais laikotarpiais buvęs jų abiejų meilužis. Trys kažkada buvę draugai, apsunkinti daugybės metų patirties, bando iš naujo atrasti vienas kitą, prisiminti dalykus, kurie juos padarė bičiuliais ir susitaikyti su neišvengiama, nei vieno iš mūsų neaplenksiančia pabaiga. N-13\n\n**Filmas anglų kalba su lietuviškais subtitrais.  \nIn English with Lithuanian subtitles.**\n",
            "url": "https://www.bilietai.lt/lit/renginiai/kinas/uz-gretimu-duru-skalvija-453757/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/1d9b4672b22a0473571eda926212cba1.webp",
            "time_start": "2025-01-01T19:00:00Z",
            "time_end": "2025-01-01T20:47:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=453757&design=bilietai&lang=lit&center=1745",
            "tickets_price": 3.35,
            "tickets_currency": "EUR",
            "location": {
              "id": "e590ee35-7b9e-4aa5-a669-797a6170416f",
              "loc_id": "aa880a8eac8b64871c5de55632f32fd08d94882f",
              "name": "Cinema Skalvija",
              "address": "A. Goštauto g. 2, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6907,
              "lng": 25.2777
            }
          }
        },
        {
          "node": {
            "ev_id": "1d96c8fe31a747ba18b3859a642e72b962fb428d",
            "name": "Premjera. Raganiukė raganų puotoje",
            "description": "**Raganiukės teatro premjera vaikams ,,Raganiukė Raganų puotoje”!  \n**\n\n** _Pamokomų nuotykių ir juokingų nutikimų kupinas spektaklis pagal žymaus vokiečių rašytojo Otfrydo Proislerio knygą vaikams!_ **\n\nAr esi girdėjęs apie gerąją Raganiukę? O apie jos mokytoją varną Abraksą?\n\nKartą gyveno tokia ragana, ne ragana net, o raganiukė, mat jai buvo tik šimtas dvidešimt septyneri metai, o šitoks amžius raganai – vienas juokas.\n\nRaganiukė buvo nenuorama ir užsispyrusi, nors kasdien maždaug po šešias valandas mokėsi burti, ne viskas pavykdavo - vietoj lietaus pasipildavo pasukos, kankorėžiai ir bet baltos pelės. Negana to, ji Raganų puotoje užsitraukė senų raganų nemalonę. Kuo pasibaigs ši istorija sužinosite tik atvykę į spektaklį.  \n\n\n**Svarbu.** Kiekviena šio spektaklio dalis pasakoja vis kitą istoriją, tad nėra būtina būti mačius visų dalių.\n\n**N-4.** Spektaklis skirtas vaikams nuo 4 metų.\n\n_***Bilietas su vaišėmis - pasirinktas gėrimas ir saldėsis iš teatro kavinukės.**_\n\nRenginio nuoroda: <http://www.raganiuke.lt>\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/vaikams-ir-jaunimui/premjera-raganiuke-raganu-puotoje-448824/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/3220aa01f485f54ac508b2a00f1a2923.webp",
            "time_start": "2025-02-23T10:00:00Z",
            "time_end": "2025-02-23T11:30:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=448824&design=bilietai&lang=lit&center=1745",
            "tickets_price": 9,
            "tickets_currency": "EUR",
            "location": {
              "id": "57c65e9f-cae4-497d-96f7-a46e809f4c25",
              "loc_id": "89147fb4f81c4154aa9b968251ca0749f690e640",
              "name": "Raganiukės teatras",
              "address": "S. Stanevičiaus g. 24, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.7234,
              "lng": 25.2494
            }
          }
        },
        {
          "node": {
            "ev_id": "7019f674414cab6d33990cfa32a03ba44d8a3d49",
            "name": "Didysis šviesos ir žibintų festivalis „Paslapčių miškas“",
            "description": "Pasiruoškite būti nustebinti, nes ši patirtis bus nuspalvinta pačiomis ryškiausiomis spalvomis ir emocijomis. Specialiai Lietuvos etnografijos muziejui Rumšiškėse užsakytos ir pagamintos šviesų, žibintų bei lazerių instaliacijos sukurs pasakišką atmosferą, apgaubs medžius paslaptinga šventine aura. Festivalyje jūsų lauks net **5 tūkst. šviesų** – tiek iki šiol dar nepavyko suvaldyti jokiam renginiui Lietuvoje!  \n\n\nRumšiškėse sutiksite ir miško gyventojus bei paslaptingas būtybes, pasilabinsite su miško paslaptis saugančiomis laumėmis. Galėsite pakeliauti laiku ir pamatyti didingą vikingų laivą, laiko mašina nuskrieti į ateitį, kur jus pasitiks futuristinis laivas, o jei norėsite – ir į praeitį, kur lauks retro automobilis. Kartu su vaikais leiskitės į piratų paslėpto lobio paiešką arba pasigrožėkite lietuviškų miškų pasididžiavimu – voveraitėmis, pasislėpusiomis miško paklotėje.  \n\n\n**Atskleiskite visas miško paslaptis ir pajuskite ypatingą nuotaiką, kurią sukurs šviečiančios skulptūros, specialiai šiai šviesų šventei kurti lazerio sprendimai ir užburianti muzika.**  \n\n\n**Skirkite laiko sau ir savo artimiesiems ir kurkite įsimintinas akimirkas kartu su šviesos ir žibintų festivaliu „Paslapčių miškas“.**  \n\n\n  \n\n\nDaugiau informacijos: [www.paslapciumiskas.lt](http://www.paslapciumiskas.lt/?utm_source=naujienlaiskis&utm_medium=email&utm_campaign=didysis_sviesos_ir_zibintu_festivalis_paslapciu_miskas_vartus_atvers_jau_lapkricio_2_d_rumsiskese&utm_term=2024-10-21 \"http://www.paslapciumiskas.lt/?utm_source=naujienlaiskis&utm_medium=email&utm_campaign=didysis_sviesos_ir_zibintu_festivalis_paslapciu_miskas_vartus_atvers_jau_lapkricio_2_d_rumsiskese&utm_term=2024-10-21\")\n",
            "url": "https://kakava.lt/renginys/didysis-sviesos-ir-zibintu-festivalis-paslapciu-miskas/9040",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/3213b0e4-9b77-11ef-a382-0050560110a4",
            "time_start": "2025-01-26T16:00:00Z",
            "time_end": "2025-01-26T20:00:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/9040/17289",
            "tickets_price": 12.9,
            "tickets_currency": "",
            "location": {
              "id": "696d2c96-ce02-4bf4-8a28-ec348bddac0d",
              "loc_id": "232ff5743d8f01be911ead09df629e2aa2fe044c",
              "name": "Lietuvos etnografijos muziejus",
              "address": "L. Lekavičiaus gatvė 2 Rumšiškės, 56337 Kaišiadorys, Lithuania",
              "city": "Rumšiškės",
              "country": "Lithuania",
              "lat": 54.8664,
              "lng": 24.2011
            }
          }
        },
        {
          "node": {
            "ev_id": "34fc75883afc3c12705f9af27a2c98c8ccc1030f",
            "name": "Vyrai iš Marso, moterys iš Veneros | Vilnius",
            "description": "**Didžioji KALĖDINĖ premjera. Aktoriai ir dainininkai LINA RASTOKAITĖ ir JOKŪBAS BAREIKIS pristato naują šventinę muzikinę programą su komedijos prieskoniu „VYRAI IŠ MARSO, MOTERYS IŠ VENEROS“, kuriose ne tik kartu su gyvo garso grupe atliks gražiausias dainas, bet ir šmaikščiai nagrinės vyrų bei moterų skirtumus.**\n\nPuikiai pažįstami aktoriai Lina Rastokaitė ir Jokūbas Bareikis naujame teatralizuotame projekte „Vyrai iš Marso, moterys iš Veneros“, su šypsena apžvelgs vyrų ir moterų skirtumus, tarpusavio santykius ir įvairias, dažnai net komiškas situacijas. Žiūrovų mylimas duetas šmaikščius šventinius ir teatralizuotus koncertus gruodžio mėnesį pristatys net dvylikoje didžiausių Lietuvos miestų.\n\n„Vyrai iš Marso, moterys iš Veneros“ – tai gyvo garso koncertas, sujungiantis muzikos ir komedijos elementus. Pasirodymas atskleis skirtingas planetas – Marsą ir Venerą – atstovaujančių vyrų ir moterų dialogus, monologus bei diskusijas, taip pat netrūks ir bendravimo su žiūrovais – laukia iįtraukiančiose situacijos, konkursai, net interaktyvios improvizacijos. Koncerte, kuriam ruošiama speciali scenografija ir šviesų dizainas, netrūks juoko, sentimentų ir, žinoma,  gražiausių muzikos kūrinių. \n\nPrie scenarijaus kūrimo prisidedantys L. Rastokaitė ir J. Bareikis tikina, jog projekte atsispindės ir jų pačių išgyventos istorijos, santykiai ir situacijos. \n\n„Visos istorijos scenarijuje vienaip ar kitaip yra atėjusios iš mūsų asmeninių, draugų, pažįstamų ar giminaičių patyrimų. Jos gimsta iš skirtingo vyrų ir moterų požiūrio į tam tikrus dalykus, o tie nesusipratimai dažnai būna tiesiog komiški, – pasakoja J. Bareikis. – Teatralizuotame koncerte bus daug muzikos, dialogų, draugiškų diskusijų, aktorinių etiudų. Manau, kad aš _ginsiu_ , atstovausiu vyriškąją pusę, vyriškąją logiką, o Lina – moteriškąją.“\n\nL. Rastokaitė teigia, jog šis projektas atspindi vyriškumo ir moteriškumo prigimtį. \n\n„Aš tikiu, kad vyruose ir moteryse atsispinti prigimtiniai pačios gamtos užkoduoti dalykai. Manau, kad pati evoliucija yra taip sudėliojusi, jog vyrai ir moterys savo prigimtimi yra skirtingi, ir tuos skirtumus koncerto metu mes pabandysime apžvelgti, juos atpažinti, kartu su žiūrovais iš jų linksmai pasijuokti ir pasimėgauti“, – į koncertus kviečia aktorė. \n\nJi priduria, jog čia puikiai tiktų ir šmaikšti, tačiau teisinga frazė: „Kas yra sėkminga santuoka? Tai nėra, kai du tobuli žmonės susitinka ir mėgaujasi gyvenimu kartu. Sėkminga santuoka yra tada, kai du visiškai skirtingi žmonės susitinka ir mėgaujasi vienas kito skirtumais.“ \n\nBūtent apie šiuos skirtumus ir panašus, apie prisitaikymą, toleranciją vienas kitam su humoru ir gyva muzika aktoriai pasakos koncerte „Vyrai iš Marso, moterys iš Veneros“.\n",
            "url": "https://www.bilietai.lt/eng/tickets/koncertai/vyrai-is-marso-moterys-is-veneros--vilnius-442027/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/0a4bcfbe92419257b62c675d4eb487a6.webp",
            "time_start": "2024-12-14T17:00:00Z",
            "time_end": "2024-12-14T18:30:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=442027&design=bilietai&lang=eng&center=1745",
            "tickets_price": 39,
            "tickets_currency": "",
            "location": {
              "id": "0711da78-ec5c-4b51-9b0f-7dfc599c7ff4",
              "loc_id": "581b05dcd36a27739a0366307831e7e918106db7",
              "name": "Saint Catherine's Church",
              "address": "Vilniaus g. 30, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6818,
              "lng": 25.2808
            }
          }
        },
        {
          "node": {
            "ev_id": "2beace4e469babc5f8314156fe15fcd0f77d3b7f",
            "name": "Pomeranian Spitz seminaras kirpėjams su Kamile Ausmane Kaune",
            "description": "**Pomeranian Spitz**\n\nKviečiame į išskirtinį seminarą, skirtą Pomeranian Spitz veislės šunų kirpimo ir kailio priežiūros specialistams. Šis seminaras suteiks unikalią galimybę išmokti tiek Pomeranian Spitz parodinio ir pet class kirpimo subtilybes, tiek sužinoti apie alopeciją – dažną kailio slinkimo ir plikimo problemą šiems šunims. Seminarą ves patyrusi kirpimo meistrė Kamilė Ausmanė, kurios ilgametė patirtis užtikrina aukščiausią mokymo kokybę.\n\nSeminaro tema:\n\nSeminaras apims tris pagrindines sritis:\n\n  1. Parodinis kirpimas – kaip sukurti tobulo Pomeranian Spitz šuns įvaizdį, atitinkantį parodų reikalavimus, pabrėžiant jo charakteringą apykaklės formą ir kitus unikalius bruožus.\n  2. Pet class kirpimas – kaip pasirūpinti šuns kailiu kasdieniam gyvenimui, užtikrinant, kad jis būtų lengvai prižiūrimas ir patogus tiek šuniui, tiek šeimininkui.\n  3. Alopecija – šioje dalyje sužinosite apie Pomeranian Spitz kailio slinkimo ir plikimo problemas, jų priežastis, prevenciją ir gydymą. Mokysitės, kaip rūpintis šunimi, turinčiu alopeciją, bei kaip pritaikyti kirpimo metodus pagal jo poreikius.\n\n\n\nSeminaro metu sužinosite:\n\n  * Pagrindiniai Pomeranian Spitz veislės bruožai ir kaip kirpti šią veislę pagal parodinius standartus.\n  * Skirtumai tarp parodinio ir pet class kirpimo, kokios formos ir technikos geriausiai tinka kasdieniam gyvenimui.\n  * Kaip atpažinti ir spręsti alopecijos problemas Pomeranian Spitz šunims – dažniausios priežastys ir efektyvūs sprendimai.\n  * Praktiniai patarimai, kaip tinkamai prižiūrėti šios veislės kailį ir užtikrinti, kad jis būtų sveikas ir blizgantis.\n  * Kirpimo įrankiai ir jų pasirinkimas Pomeranian Spitz veislės šunims, kaip tinkamai naudoti ir prižiūrėti įrankius.\n  * Ką daryti, jei šuo kenčia nuo alopecijos – ar kirpimas gali padėti, ir kaip elgtis su pliku kailiu.\n\n\n\nSeminaras skirtas:\n\n  * Kirpėjams, norintiems įgyti specializuotų žinių apie Pomeranian Spitz kirpimą ir kailio priežiūrą.\n  * Parodų dalyviams, siekiantiems pasiruošti Pomeranian Spitz šunų parodoms ir tobulinti savo kirpimo techniką.\n  * Pradedantiems kirpėjams, kurie nori išmokti teisingai prižiūrėti klientų augintinius.\n\n\n",
            "url": "https://tickets.paysera.com/lt/event/pomeranian-spitz-seminaras-kirpejams-su-kamile-ausmane-kaune",
            "img": "https://tickets.paysera.com/public/images/eedafb0c-ad62-11ef-8e30-0050562fceaa/pomeranian-spitz-seminaras-kirpejams-su-kamile-ausmane-kaune_lt__1732783186.jpeg?5efd7e6c0af7580b3515988133d09f49?v30",
            "time_start": "2025-02-22T09:00:00Z",
            "time_end": "2025-02-22T15:00:00Z",
            "tickets_url": "https://tickets.paysera.com/lt/event/pomeranian-spitz-seminaras-kirpejams-su-kamile-ausmane-kaune/buy",
            "tickets_price": 70,
            "tickets_currency": "EUR",
            "location": {
              "id": "f8e3a1d8-947e-436a-ba17-0ba6b17c197e",
              "loc_id": "fae58262b065c916e8a214d22bb774b55c201126",
              "name": "Tauro Grooming Academy",
              "address": "Maironio g. 11, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.8966,
              "lng": 23.9092
            }
          }
        },
        {
          "node": {
            "ev_id": "d6e0ecd913cbf85159fea6ba04c8fc0669ebd34e",
            "name": "Irklenčių turas Šalčios upe 06-08 | goSUP",
            "description": "**Leisk savaitgalį aktyviai – prisijunk prie mūsų SUP (irklenčių) turo Šalčios upe ir mėgaukis įspūdingu nuotykiu gamtoje!**  \n  \n**Šalčia viena įspūdingiausių Dzūkijos upių, apsupta laukinių pievų ir miškų. Šalčios vanduo neįtikėtinai skaidrus, beveik visur lengvai matomas, smėlėtas ir švarus dugnas . Vis dėlto vietomis jis yra apaugęs smaragdinėmis žolių kasomis, kurios paslepia dugną, o plaukiant irklente atrodo lyg irtumėtės per gražią pievą.**  \n  \n**Maršruto pradžioje daug vingių, kiekvienas posūkis dovanoja vis naujus besikeičiančius vaizdus. Retkarčiais galima sutinkti nuvirtusių medžių, ar povandeninių akmenų, tačiau kliūtys lengvai įveikiamos ir prideda pozityvių prieskonių.**  \n  \n**LAIKAS.** Prašome atvykti iki 11.00, atvyks mikroautobusas kuris Jus visus atveš į starto vietą. Pradedame nuo instruktažo, kurio metu išgirsite visą reikalingą informaciją: kaip taisyklingai užlipti ant irklentės, teisingai plaukti, kaip elgtis nukritus, kokiu maršrutu plaukti ir kitas svarbias elgesio ant vandens taisykles. Instruktažas užtrunka apie 15 min, tuomet plauksite. Maršruto ilgis 13 km, tai yra apie 3-4 val. plaukimo žemyn upe. Visai ekspedicijai reikėtų planuoti iki 5val. ( su pasiruošimu, instrukcijomis, susipakavimu po žygio).  \n  \n**VIETA.** Susitinkame Šalčios stovyklavietėje, kurios koordinatės 54.342270, 24.846740 (šalia Šalčios tilto), nuoroda į žemėlapį [https://goo.gl/maps/1jmSefFy6eM2](https://l.facebook.com/l.php?u=https%3A%2F%2Fgoo.gl%2Fmaps%2F1jmSefFy6eM2%3Ffbclid%3DIwAR3KRv5_NVnrooo22VPh_gCDytEqU5HbQF9Vb3H3IAi9I3i95CyLlcORKNo&h=AT2YmB4xAcE3i7FJa3EjGcm7Gv5YC8Xzjp1ofemAS3MWVPizKYnWEuGMCyNrbM4oqVAy1-w_eDgEstvMc_GRDqqLBbQBpFjcSYlJYU0Nbrw7w3izDKIjJp37nIYOiV6PqEg4) ji yra apie 2 km nutolusi nuo Valkininkų, Užuperkasio kaime. Čia paliksime automobilius, autobusas parveš iki starto vietos tad atplaukę iš karto būsite prie savo automobilių.  \n  \n**APRANGA.** Apsirengti laisva, sportiška apranga, kuri nemaišytų įsibristi į vandenį (kelnes galima ir pasiraitoti:) Rekomenduojame turėti sausų drabužių automobilyje, jei netyčia nukristumėte (tikimybė labai maža, tačiau geriau būti pasiruošus).\n\nDalyviams už papildomą mokestį galima išsinuomoti neperšlampamus kostiumus (10 Eur) ir/ar neopreninius batus (5 Eur). Dėl aprangos rezervavimo būtina susisiekti su turo organizatoriais iš anksto el paštu: info@gosup.lt arba telefonu.   \n  \n**KAINA.** Turo Šalčios upe kaina 45 Eur (į kainą įskaičiuota: instruktažas, visa reikiama įranga, pervežimas iš finišo į starto vietą).   \nEsant labai nepalankioms oro sąlygoms (audrai, perkūnijai ar kitam pavojingam gamtos reiškiniui), kurios gali kelti pavojų renginio dalyviams, renginys gali neįvykti numatytu laiku ir būti perkeliamas kitai datai abipusiu susitarimu.  \n  \n**DALYVIAI.** Irklenčių ture gali dalyvauti asmenys nuo 14 m. su lydinčiu suaugusiu. Primename, jog turo metu lydintis instruktorius kartu neplaukia.  \nTure draudžiama dalyvauti asmenims apsvaigusiems nuo alkoholio ar kitų medžiagų. Organizatoriai pasilieka teisę tokiems asmenims nesuteikti paslaugos ir negrąžinti pinigų už sumokėtą bilietą.\n\nTurui įvykus, tačiau klientui neatvykus į jį ir dėl savo neatvykimo iš anksto (24 val. iki turo pradžios) nesusisiekus su administracija ant bilieto nurodytais kontaktais, už bilietą sumokėti pinigai nėra grąžinami. Įsigytas bilietas galioja tik tam turui, kurio data nurodyta biliete. Pinigai už įsigytą bilietą grąžinami tik tuo atveju, jei turas atšaukiamas. Norint bilietus pasikeisti, taikomas 5 Eur keitimo mokestis. Bilietus pasikeisti į kitą turą galite ne vėliau nei likus 24 val. iki turo pradžios.\n",
            "url": "https://tickets.paysera.com/lt/event/irklenciu-turas-salcios-upe-06-08-gosup",
            "img": "https://tickets.paysera.com/public/images/8abdc680-8f99-11ef-8e30-0050562fceaa/irklenciu-turas-salcios-upe-06-08-gosup_lt__1731592069.jpeg?8df2069ce0872bae76aa7e4407ac0da7?v30",
            "time_start": "2025-06-08T08:00:00Z",
            "time_end": "2025-06-08T12:00:00Z",
            "tickets_url": "https://tickets.paysera.com/lt/event/irklenciu-turas-salcios-upe-06-08-gosup/buy",
            "tickets_price": 45,
            "tickets_currency": "EUR",
            "location": {
              "id": "33b49c70-3e63-4820-b501-ded49b719941",
              "loc_id": "061260be9ad6d4d6843ef93b3f3f85883baad9ed",
              "name": "Šalčios stovyklavietė",
              "address": "5004 29, Užuperkasis, Lithuania",
              "city": "Užuperkasis",
              "country": "Lithuania",
              "lat": 54.3423,
              "lng": 24.8467
            }
          }
        },
        {
          "node": {
            "ev_id": "86a51f474bf06b1650cb874154d12f702553944e",
            "name": "EUGENIJUS CHREBTOVAS, CHORAS „VILNIUS“ | „Dėl tavęs esu“",
            "description": "Naujiena – Eugenijaus Chrebtovo ir choro „Vilnius“ koncertinis turas Lietuvos scenose!\n\n**Koncertinė programa**\n\n**\n\n**DĖL TAVĘS ESU**\n\n**\n\n**EUGENIJUS CHREBTOVAS** (baritonas)\n\n**VALSTYBINIS CHORAS „VILNIUS”**\n\nMeno vadovas ir vyr. dirigentas ARTŪRAS DAMBRAUSKAS\n\nLietuvos muzikos gerbėjai sulaukė gerų žinių – į koncertinį turą leidžiasi naujai susikūręs profesionalus ir patrauklus atlikėjų tandemas – operos solistas ir populiarių dainų atlikėjas Eugenijus Chrebtovas (baritonas) ir ilgametę patirtį turintis choras „Vilnius“. Programa, kuri bus pristatyta daugiau nei dvidešimtyje šalies miestų, dovanos klausytojams išskirtinę galimybę išgirsti naujas muzikines kompozicijas ir autorines dainas, sukurtas būtent šiam turui.\n\nŠi muzikinė šventė sujungia dviejų itin stiprių muzikos pasaulio veikėjų energiją ir meistriškumą. Eugenijaus Chrebtovo balsas – ypatingas, puikiai skamba tiek operose, klasikos, tiek ir populiariosios muzikos kūriniuose. Kūrinius jam rašo ir prodiusuoja žinomi Lietuvos muzikos autoriai, o kiekvienas koncertas tampa unikaliu meniniu įvykiu, kuriame aukščiausio lygio muzikinis meistriškumas susilieja su įkvepiančia energija.  \n\n\n_„Choras „Vilnius“ jau daugybę metų yra žinomas dėl savo sugebėjimo įtaigiai atlikti ir klasikinę, ir populiariąją muziką. Šio turo metu jie vėl įrodys, kad choro repertuaro lankstumas ir muzikinė patirtis sugeba pavergti įvairiausio amžiaus ir muzikinių skonių klausytojus“_ , – sako meno vadovas Artūras Dambrauskas.\n\nKiekviename koncerte klausytojai mėgausis kruopščiai parengtomis kūrinių aranžuotėmis ir patirs muzikinės energijos pliūpsnius – Eugenijus Chrebtovas ir choras „Vilnius“ surengs tikrą muzikos puotą, skirtą visiems, kurie trokšta kokybiškos muzikos. Klausytojai išgirs ir nemarios klasikos šlagerius – „Švelnumas”, „Senieji Vilniaus stogai” ar publiko mėgstamą dainą „Vandenynai” bei originalias solines ir chorines kompozicijas.\n\n**Išskirtinis šventinis koncertas vyks 2025 m. sausio 3 d. Vilniaus Šv. Kotrynos bažnyčioje – Eugenijaus Chrebtovo ir choro „Vilnius“ pasirodys su gyvo garso grupe!**\n",
            "url": "https://kakava.lt/renginys/eugenijus-chrebtovas-choras-vilnius-del-taves-esu/9019",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/3c2481fb-8bdd-11ef-a381-0050560110a4",
            "time_start": "2024-12-27T15:00:00Z",
            "time_end": "2024-12-27T16:20:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/9019/17146",
            "tickets_price": 21.59,
            "tickets_currency": "EUR",
            "location": {
              "id": "28170415-9806-405f-900e-b0669bfb62e7",
              "loc_id": "a67c2075a14e9ca4b3f29f75898b72e8c390e9fb",
              "name": "Svencioniu miesto kulturos centras",
              "address": "Vilniaus g. 1, Švenčionys, Lithuania",
              "city": "Švenčionys",
              "country": "Lithuania",
              "lat": 55.1339,
              "lng": 26.1596
            }
          }
        },
        {
          "node": {
            "ev_id": "4c7ad9575e1d8e66e69b82176cf252707e667a05",
            "name": "Prevenciniai pratimai gydytojams odontologams: sveika laikysena ir rega",
            "description": "Vienos dienos teoriniai, demonstraciniai, praktikiniai mokymai skirti gydytojams **odontologams** , gydytojams odontologams - **specialistams**.\n\nSeminaro metu bus aptariami struktūriniai kūno pokyčiai, kurie dažniausiai pasitaiko odontologų darbe. Praktiniuose užsiėmimuose bus pateikiami aiškūs pratimai ir manipuliacijos, skirti riešo, alkūnės, pečių bei mentės sričių disfunkcijoms spręsti, taip pat akių raumenų ir regėjimo sistemos atpalaidavimo technikos.a išvengti lėtinių kompensacijų formavimosi.\n\n**// LEKTORIAI //**\n\nLektorė**Sigita Labutienė** tarptautinės organizacijos „Bates Method International” narė, Lietuvos sveikuolių sąjungos valdybos narė, regėjimo gerinimo stovyklų pradininkė Lietuvoje.\n\nKineziterapeutė**Erika Šuliauskienė** – taikomosios kineziologijos specialistė, Holistinio ugdymo instituto lektorė.\n\n**// MOKYMŲ DATA IR LAIKAS //**\n\n2024 m. gruodžio mėn. 05 diena \n\n09:00- 17:00 val.\n\n**// KAINA //**\n\n**50 EUR**\n\n**// LOKACIJA //**\n\nVilnius\n\n**// RENGINIO TIKSLAS //**\n\nSuteikti odontologams praktinių žinių ir įgūdžių, kurie padės išvengti ilgalaikio darbo padarinių kūno struktūroms, tokioms kaip riešai, alkūnės, pečiai, mentės, bei užtikrinti geresnę akių sveikatos priežiūrą. Vienas inovatyviausių sprendimų – regos pratimai. Mokymų metu bus akcentuojamos manipuliacijos ir tempimai, kurie padeda išvengti lėtinių kompensacijų formavimosi.\n\n**// PROGRAMA //**\n\n8:30 – 9:00 Registracija\n\n9:00 – 10:30 Gebėjimas atpažinti ir taikyti manipuliacijas bei pratimus, skirtus riešo, alkūnės, pečių ir mentės struktūrų sveikatos palaikymui.\n\n10:30 – 11:00 Kavos pertrauka\n\n11:00 – 12:30 Akių raumenų ir regėjimo sistemos atpalaidavimo technikų išmanymas bei taikymas.\n\n12:30 – 13:30 Pietūs\n\n13:30 – 15:30 Praktiškų žinių, kaip spręsti darbo metu atsirandančius struktūrinius iššūkius, apsisaugoti nuo lėtinių kompensacijų kūne ir pagerinti bendrą profesinę sveikatą bei gyvenimo kokybę. 1 dalis\n\n15:30 –16:00 Kavos pertrauka\n\n16:00 – 17:00 Praktiškų žinių, kaip spręsti darbo metu atsirandančius struktūrinius iššūkius, apsisaugoti nuo lėtinių kompensacijų kūne ir pagerinti bendrą profesinę sveikatą bei gyvenimo kokybę. 2 dalis\n\nKursai yra suderinti pagal SAM reikalavimus ir užregistruoti METAS sistemoje. Gyd. odontologams ir gyd. odontologams specialistams suteikiama **8 ak. val**.\n\n**DALYVIŲ SKAIČIUS RIBOTAS.**\n\nEsant poreikiui gauti sąskaitą faktūrą - prašome susisiekti el.paštu: **info@medacademy.lt**\n",
            "url": "https://tickets.paysera.com/lt/event/prevenciniai-pratimai-gydytojams-odontologams-sveika-laikysena-ir-rega",
            "img": "https://tickets.paysera.com/public/images/cm291ug1u000l3b6c8res0m9u/prevenciniai-pratimai-gydytojams-odontologams-sveika-laikysena-ir-rega_lt__1730840143.jpeg?06e705920e974cd27321a9333e892312?v30",
            "time_start": "2025-03-15T07:00:00Z",
            "time_end": "2025-03-15T15:00:00Z",
            "tickets_url": "https://tickets.paysera.com/lt/event/prevenciniai-pratimai-gydytojams-odontologams-sveika-laikysena-ir-rega/buy",
            "tickets_price": 50,
            "tickets_currency": "EUR",
            "location": {
              "id": "d4cf2ba6-eba9-454e-b76c-174c15b03ae4",
              "loc_id": "f4b3ea2b44b08fa783969eea8e4082bea716cdf7",
              "name": "Vilnius",
              "address": "Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6872,
              "lng": 25.2797
            }
          }
        },
        {
          "node": {
            "ev_id": "f9e672cba235d6e1c64d065a4d5f4397b8ff18af",
            "name": "VMT & Darbininkai | Premjera | Neištikimoji",
            "description": "**Sausio 17 d. spektaklis bus rodomas su vertimu į anglų kalbą** / **On 17 January, the performance will be subtitled in English**\n\n**Vienos dalies pamąstymai apie meilę**\n\n****\n\nVMT, bendradarbiaudamas su VšĮ „Darbininkai“, kviečia į režisieriaus, audiovizualinių patirčių kūrėjo Nauberto Jasinsko spektaklį „Neištikimoji“. Tai vizualus poetinis pasakojimas, sukurtas pagal garsaus švedų moderniojo kino kūrėjo, teatro režisieriaus Ingmaro Bergmano scenarijų.\n\n__\n\nRežisierius – Naubertas Jasinskas\n\nPjesės autorius – INGMAR BERGMAN\n\n2024 m. aktorė Alvydė Pikturnaitė**nominuota** **„Auksiniam scenos kryžiui“ geriausios aktorės** kategorijoje už Marianės vaidmenį.\n\nAdaptacijos autoriai – Naubertas Jasinskas, Alvydė Pikturnaitė\n\nKompozitorius – Gintaras Sodeika\n\nScenografė – Sigita Šimkūnaitė\n\nKostiumų dailininkė – Sandra Straukaitė\n\nChoreografė – Ieva Navickaitė\n\nŠviesų dailininkas – Dainius Urbonis\n\nVideomenininkas – Ričard Žigis\n\nIš švedų kalbos vertė – Zita Mažeikaitė\n\nProdiuseriai – VšĮ „Darbininkai“ ir VVMT\n\n  \n**Vaidina:**\n\nBIBI ANDERSON / MARIANĖ – Alvydė Pikturnaitė\n\nINGMARAS BERGMANAS / DAVIDAS – Lukas Malinauskas\n\nDIKAS KAVETAS / MARTYNAS – Tomas Stirna\n\nMIRTIS – Daumantas Ciunis\n\n„Neištikimojoje“ I. Bergmanui rūpi menininko pasaulis, jo sielą draskantys konfliktai, aistros, kūrybiniai ieškojimai, nesėkmės. Rašydamas scenarijų jis pasitelkė ilgametę, turtingą asmeninę patirtį. Kūrinyje senstantį rašytoją lanko jo vaizduotės sukurtas, bet itin tikroviškas personažas Marianė, ji pasakoja dramatišką savo ir kartu paties rašytojo istoriją. Marianė yra aktorė, jos vyras – garsus dirigentas, jiedu turi dukrelę Izabelę, tai – graži, darni šeima. Tačiau moteris įsimyli šeimos draugą – teatro ir kino režisierių, kuriam ne itin sekasi. Šis neatsakingas žingsnis pavirsta šiurpia šeimos tragedija.\n\nSpektaklis pirmiausia yra apie meilės ir neištikimybės perspektyvą: kaip ir kodėl žmoguje gimsta vadinamasis dualumas, negalėjimas išsakyti savo poreikių? Kodėl mes neigiame savo geismą, nors jis yra nenumaldomas? Kas atsitinka, kai nesikalbame, ignoruojame ir nutylime tiesą? Gyvenimo pabaigoje I. Bergmanas permąsto neveikiančių, arba kompromisinių, santykių perspektyvą. Spektaklyje istorija pasakojama ne iš I. Bergmano kuriamo alterego, o iš moters – neištikimosios – perspektyvos. \n",
            "url": "https://www.bilietai.lt/eng/tickets/teatras/vmt--darbininkai--premjera--neistikimoji-447821/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/0143b27cde7baae8aecf98c64a070ea4.webp",
            "time_start": "2025-01-17T16:30:00Z",
            "time_end": "2025-01-17T18:20:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=447821&design=bilietai&lang=eng&center=1745",
            "tickets_price": 13.71,
            "tickets_currency": "EUR",
            "location": {
              "id": "38cd98b0-fc0f-44ca-94dd-caeffd77a1a9",
              "loc_id": "9b3dcd0eabcdbbbfa7beb271129ac9f027117132",
              "name": "State Small Theatre of Vilnius",
              "address": "Gedimino pr. 22, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6875,
              "lng": 25.2775
            }
          }
        },
        {
          "node": {
            "ev_id": "f6046b488cdced85b27d3f134663f8b1bc8b0411",
            "name": "RŪTA ŠČIOGOLEVAITĖ | Simply The Best | TINA TURNER TRIBUTE",
            "description": "**TINA TURNER TRIBUTE**\n\nRŪTA ŠČIOGOLEVAITĖ  \nPAULIAUS ZDANAVIČIAUS GRUPĖ\n\nTalentingoji Rūta Ščiogolevaitė kviečia į gaivališką, energingą ir užburiantį koncertą, kuriame įkūnys vieną garsiausių visų laikų dainininkių – Tina Turner.\n\nRokenorolo karalienė ir tikroji muzikos legenda – tik keletas epitetų, kuriais dar esant gyvai būdavo apibūdinama šviesaus atminimo atlikėja. Jos gyvenimas, kūrybinis kelias, muzika, dainos ir, rodos, visa savastis amžiams įsirėžė į istoriją, kurią norisi atsiminti su pagarba ir pasididžiavimu. Tokios užduoties imasi ir Rūta Ščiogolevaitė – padovanoti klausytojams bent dalį Tinos žavesio ir didžiausią jos palikimą – dainas, kurios aprėpia ištisą muzikinę epochą.\n\nRūta prisipažįsta, jog tai ne pirmoji pažintis su savo dievaitės kūryba – „Tina Turner Tribute“ ji išbandė daugiau nei prieš dešimtmetį. Vis tik dabar į šią programą norisi žiūrėti ne tik brandesniu, bet ir kur kas sentimentalesniu žvilgsniu.\n\n„Kai užpernai netekome muzikos pasaulio šviesulio - Tinos - dalis jautrių sielų neabejotinai pajuto tuštumą. Labai norisi ją užpildyti, prisimenant Tinos Turner kūrybą, energiją ir polėkį. Tikiu, kad visi drauge sukursime patirtį, kuri sušildys ir įkvėps gyvenimui“, - viliasi Rūta.\n\nLietuvos scenos diva žada subtilų prisilietimą prie Tinos Turner, perteikiant klausytojams įsimintiniausius jos gyvenimo ir muzikinio kelio momentus. Vakaro metu susirinkę išgirs puikiai pažįstamas amerikiečių atlikėjos dainas, tarp kurių rikiuojasi ir romantiškos baladės, ir ritmingi hitai: „Simply The Best“, „Golden Eye“, „Proud Marry“, „Private Dancer“ ir kiti.\n\nNostalgiškas, tačiau ilgam į širdį įsirėšiantis koncertas, kuris dar ir dar kartą primins, jog tikros muzikos legendos niekuomet nemiršta! \n",
            "url": "https://www.bilietai.lt/lit/renginiai/koncertai/ruta-sciogolevaite--simply-the-best--tina-turner-tribute-446839/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/8e0ab11de1de4e684eaeaec4bd72af65.webp",
            "time_start": "2025-01-18T16:00:00Z",
            "time_end": "2025-01-18T17:40:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=446839&design=bilietai&lang=lit&center=1745",
            "tickets_price": 28,
            "tickets_currency": "EUR",
            "location": {
              "id": "0711da78-ec5c-4b51-9b0f-7dfc599c7ff4",
              "loc_id": "581b05dcd36a27739a0366307831e7e918106db7",
              "name": "Saint Catherine's Church",
              "address": "Vilniaus g. 30, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6818,
              "lng": 25.2808
            }
          }
        },
        {
          "node": {
            "ev_id": "f42e12381f138cd83dc580745856493d9d5f47ce",
            "name": "JMDT | PUPOS rež. Aleksandr Špilevoj",
            "description": "Daiva Čepauskaitė **PUPOS** vienos dalies drama  \n\n\nJiedu – pavargę senoliai. Tokie patys, kaip ir tūkstančiai kitų.\n\nJiedu – nelaiminga pora. Tokia pati, kaip ir milijonai kitų.\n\nJiedu – vienišiai, trokštantys užpildyti savyje meilės trūkumą. Tokie patys, kaip ir milijardai kitų. \n\nJiedu gyvena savo paskutines dienas šioje keistoje planetoje. Taip pat, kaip ir visi mes.\n\nJiedu dešimtis metų gyvena kartu po vienu stogu. Tik jau pamiršo, kodėl.\n\nJiedu pamiršo, kaip stipriai kadaise mylėjo, vertino, saugojo ir gerbė vienas kitą.\n\nJiedu pamiršo, ką reiškia būti mylimiems ir kam nors reikalingiems.\n\nKo gero, jiedu jau niekada to ir neprisimintų, kaip nors pabaigtų savo egzistavimą, numirtų ir būtų nuobodžiai palaidoti didelėse, šaltose, nejaukiose kapinėse. Ten jie būtų uždengti didele marmurine plyta ir sėkmingai visų pamiršti. Kaip nesudėtinga kapinėse rasti tokius kapus! Jų pilna.\n\nBet likimas pametėjo jiems galimybę – daug, daug pupų, savadarbį krovininį liftą, netikėtą progą pasikalbėti ir išgirsti vienas kitą, pamatyti vienas kito akis.\n\nAr jiedu dar gali susikalbėti?\n\nAr jiedu dar gali ką nors pakeisti?\n\nAr jiedu dar gali užpildyti juose žiojančią vienišumo ir nemeilės skylę?\n\n**Premjera** – 2024 m. vasario 17 d.\n",
            "url": "https://kakava.lt/renginys/jmdt-pupos-rez-aleksandr-spilevoj/7558",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/c172379f-d0ba-11ee-a370-0050560110a4",
            "time_start": "2025-02-14T16:00:00Z",
            "time_end": "2025-02-14T17:10:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/7558/18232",
            "tickets_price": 15,
            "tickets_currency": "EUR",
            "location": {
              "id": "152f4010-e777-4bfe-9f09-702331d3b617",
              "loc_id": "2a644f819529bdabcda7dcd296092875001c0644",
              "name": "Juozo Miltinio dramos teatras",
              "address": "Laisvės a. 5, Panevėžys, Lithuania",
              "city": "Panevėžys",
              "country": "Lithuania",
              "lat": 55.7289,
              "lng": 24.3646
            }
          }
        },
        {
          "node": {
            "ev_id": "3622f1b7f8119c3857cf0456777f35730cd65f57",
            "name": "ŠVENTINIS SPEKTAKLIS I IŠMINTINGASIS BESMEGENIS",
            "description": "**Šventinis spektaklis**\n\n**IŠMINTINGASIS BESMEGENIS**\n\n**Apie neįtikėtinus berniuko ir Sniego Senio nuotykius stebuklų kupiną žiemos naktį**\n\nDidžioji salė\n\nN-3\n\nTrukmė: 45 min. + 15 min. Kalėdų Senelio programa\n\nDovanėlių dalinimo paslauga neteikiama\n\nAutorius ir režisierius Andrius Žiurauskas\n\nDailininkas Artūras Šimonis\n\nPer Kalėdas nutinka patys netikėčiausi dalykai. Netikite? Tuomet jums būtinai reikia išgirsti istoriją apie nepaprastus aštuonmečio Sauliaus ir Sniego Senio nuotykius šventinę žiemos naktį!\n\nVidurnaktį kieme netikėtai atgijusį Besmegenį Saulius pakviečia pasisvečiuoti į savo namus, kur saldžiai miega mama su tėčiu ir baltapūkis katinas Murklys. Naujajam berniuko bičiuliui net įprasčiausi daiktai – šaldytuvas, eglutės žaisliukai, mamos lūpdažis, tėčio skrybėlė, muzikinė dėžutė – kelia nuostabą. Ir viską reikia apžiūrėti ir išbandyti! Po smagaus siautulio namuose, Saulius su Besmegeniu vėžinasi tėčio motociklu, netgi nepabūgsta pakilti į dangų ir aplankyti gūdžiame miške įsikūrusių viso pasaulio Sniego Senių ir Kalėdų Senelių. Čia berniukas gauna ypatingą dovaną – Kalėdų Senelio žmonos megztą šaliką su besmegeniu. Brėkštant bičiuliams tenka grįžti namo ir atsisveikinti, o nubudęs Saulius kieme randa tik sniego kauburėlį su angliukais ir skrybėle… Tačiau kišenėje aptikta Kalėdų Senelio dovana neleidžia suabejoti, kad bičiulystė su naujuoju draugu buvo ne šventinės nakties sapnas, o pats tikriausias stebuklas!\n\nPremjera – 2019 gruodžio 8 d., atnaujintas 2024 m.\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/vaikams-ir-jaunimui/sventinis-spektaklis-i-ismintingasis-besmegenis-446710/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/b8d323f295ff7a954bb65e79410f1915.webp",
            "time_start": "2024-12-26T14:00:00Z",
            "time_end": "2024-12-26T15:00:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=446710&design=bilietai&lang=lit&center=1745",
            "tickets_price": 12.5,
            "tickets_currency": "EUR",
            "location": {
              "id": "5ccf8bdd-f0db-4f85-bb8b-5a6f93c428b7",
              "loc_id": "d5819164b83802227c338c4c89d51cd8f534bc87",
              "name": "Kaunas National Puppet Theatre",
              "address": "Laisvės al. 87A, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.8973,
              "lng": 23.9073
            }
          }
        },
        {
          "node": {
            "ev_id": "d805e30fa11ad9a63ce2622a2705bfeca264e8ee",
            "name": "ARKLIO EFEKTAS, BET SRAIGĖS GALIA",
            "description": "ARKLIO EFEKTAS, BET SRAIGĖS GALIA  \n  \nPriešpaskutinę šių visai neblogų metų dieną klube Mello, vienoje šviežiausių Vilniaus koncertų erdvių, elektrines gitaras ir būgnų lazdeles pagaliau surems dvi meniškos, nepataisomai triukšmingos ir savaip (gal net priešingai) kompromisų nepripažįstančios roko grupės Sraigės Efektas ir Arklio Galia! Tiek viena, tiek kita grupė patyrusių muzikos apžvalgininkų lūpose yra nuolatos linksniuojamos tarp tokių pasižymėjusių lietuviškos muzikos vardų kaip Kamanių Šilelis, Elnio Rago Miškas, Tigro Metai, Žalčio Burtai ir t.t., o jų kūrybą transliuoja beveik visos Lietuvos radijo stotys, pradedant LRT Opus ir baigiant LRT Opus.\n\nSRAIGĖS EFEKTAS yra kokį tuziną metų gyvuojanti, rimta, kritikų mylima ir daug kolosališkų darbų nuveikusi, eklektiško skambesio ir perdėto profesionalumo nevengianti, keturis ilgus ir gražius albumus išleidusi grupė iš Vilniaus, kurią bent vieną kartą gyvenime išgirsti būtina kiekvienam Lietuvos gyventojui.  \n  \n\n\nARKLIO GALIA, tuo tarpu, yra negražiais tekstais, ironiškomis solo partijomis ir įvairiausių muzikinių stilių citatomis pagarsėjusi, tačiau, prispyrus reikalui, neprasčiau už kokį nors ten sraigės efektą dramatiškai užpjaunanti roko penkiukė iš Vilniaus, grojanti maždaug nuo to laiko, kai Mamontovas važiavo į Euroviziją. \n\nTrumpai tariant, bus įdomu.\n\n_sraigesefektas.bandcamp.com_  \n _arkliogalia.bandcamp.com_\n",
            "url": "https://tickets.paysera.com/lt/event/arklio-efektas-bet-sraiges-galia",
            "img": "https://tickets.paysera.com/public/images/cm42k16a700023b70bhv8bdh5/arklio-efektas-bet-sraiges-galia_lt__1733398552.jpeg?4535198d64e17e78d7a60e19e2b3c8ba?v30",
            "time_start": "2024-12-30T17:00:00Z",
            "time_end": "2024-12-30T22:00:00Z",
            "tickets_url": "https://tickets.paysera.com/lt/event/arklio-efektas-bet-sraiges-galia/buy",
            "tickets_price": 15,
            "tickets_currency": "EUR",
            "location": {
              "id": "cd22d25b-cfd2-4b64-8191-096d070f90fa",
              "loc_id": "3a3ed1b50cae30ca5963c2c3a3055b0e51a21597",
              "name": "Mello",
              "address": "Geležinkelio g. 6, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6697,
              "lng": 25.2827
            }
          }
        },
        {
          "node": {
            "ev_id": "6e9866f0a0921c54d186206487d29bcc507cf167",
            "name": "THE CHRISTMAS CABARET SHOW | Saturday (12.21)",
            "description": "Santa, baby, bring a little magic under the lights  \nTonight, alright? Let’s keep the glamour in sight.  \nSanta, baby, we’re ready for a cabaret night!\n\nSanta, darling, at Nijinsky III we’ve got flair  \nThe thrill, the sparkle, and mystique in the air  \nSanta, darling, it’s a night beyond compare.\n\nNijinsky III is the only cabaret home in the Baltic countries that presents specially created cabaret shows, featuring burlesque, circus, dance, comedy, gymnastics, music, and pole dance performers from across Europe.\n\n~\n\nTHE TALENTS OF THE CHRISTMAS SHOW: \n\n  * GYTIS IV\n  * WILD LOU\n  * MISS BABY DOLL\n  * BONA DAWN\n  * PONY BOY (PL)\n  * LUKA MOKKA\n  * MORE - TBA\n\n\n\n~\n\n**Doors:** 21:00   \n**The Moonlight cabaret show:** 22:00 \n\n**Dress code:** MOON GLAMOUR   \n*dress code is mandatory\n\n**Large reservations** \\- info@nijinsky.club   \nPrivate celebrations, bachelorette/bachelor parties with the option to congratulate the bride/groom or celebrate a jubilee—arrangements can be made via email.\n\n~\n\n**RULES:**\n\n  * APPLAUSE FOR THE PERFORMERS - THE GREATEST REWARD\n  * TOLERANCE FOR EACH OTHER - IN THE FIRST PLACE\n  * ETIQUETTE AND HIGH QUALITY COMMUNICATION ARE OUR FAVORITES\n  * RELAX AND ALLOW YOURSELF WHAT YOU DON'T ALLOW EVERYDAY\n\n\n\n _I’m gonna tell you about love_\n\n _NIII_\n",
            "url": "https://tickets.paysera.com/en/event/the-christmas-cabaret-show-saturday-12-21",
            "img": "https://tickets.paysera.com/public/images/bf8301d4-95e8-11ef-8e30-0050562fceaa/the-christmas-cabaret-show-saturday-12-21_en__1732265561.jpeg?d6de3cb22a2c811e38b84b2a9e1d07c6?v30",
            "time_start": "2024-12-21T19:00:00Z",
            "time_end": "2024-12-21T22:00:00Z",
            "tickets_url": "https://tickets.paysera.com/en/event/the-christmas-cabaret-show-saturday-12-21/buy",
            "tickets_price": 35,
            "tickets_currency": "EUR",
            "location": {
              "id": "78febeaf-d5c6-4526-87f8-28420db9e355",
              "loc_id": "18ac1819724c2193e510b6caac1c0a01b94d50d8",
              "name": "NIJINSKY III",
              "address": "Gedimino pr. 39, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6894,
              "lng": 25.267
            }
          }
        },
        {
          "node": {
            "ev_id": "c9285f20aca5d3984f4cf9e2a7f4550351aa93c0",
            "name": "DOMINO teatras | komedija VYRAI PAGAL SKELBIMĄ",
            "description": "**VYRAI PAGAL SKELBIMĄ**\n\nREŽISIERIUS: [Dainius Kazlauskas](https://www.dominoteatras.lt/kurejai/dainius-kazlauskas/)  \n\n\nVAIDINA  \nŽaklina –[ Justina Nemanytė](https://www.dominoteatras.lt/kurejai/justina-nemanyte/)  \nMari – [Renata Kutinaitė](https://www.dominoteatras.lt/kurejai/renata-kutinaite/), [Edita Užaitė](https://www.dominoteatras.lt/kurejai/edita-uzaite/)  \nŽanina – [Paulė Giniotaitė](https://www.dominoteatras.lt/kurejai/paule-konstancija-giniotaite/)  \nŽoržeta – [Larisa Kalpokaitė](https://www.dominoteatras.lt/kurejai/larisa-kalpokaite/), [Dalia Brenciūtė](https://www.dominoteatras.lt/kurejai/dalia-brenciute/)  \nSpartakas – [Šarūnas Datenis](https://www.dominoteatras.lt/kurejai/sarunas-datenis/), [Tomas Žaibus](https://www.dominoteatras.lt/kurejai/tomas-zaibus/)  \nBertranas – [Eimutis Kvoščiauskas](https://www.dominoteatras.lt/kurejai/eimutis-kvosciauskas/), [Tomas Rinkūnas](https://www.dominoteatras.lt/kurejai/tomas-rinkunas/)  \nBernaras – [Paulius Valaskevičius](https://www.dominoteatras.lt/kurejai/paulius-valaskevicius/)  \nŽanas – [Arnas Ašmonas](https://www.dominoteatras.lt/kurejai/arnas-asmonas/), [Deividas Breivė](https://www.dominoteatras.lt/kurejai/deividas-breive/)\n\nAr esate kada nors perskaitę ar įkėlę bent vieną skelbimą siūlant įvairiausias paslaugas? Atsakymą jau žinome, nes ne išimtis ir keturios, kartu gyvenančios damos. Jos kaip susitarusios įkelia skelbimą tuo pačiu adresu, tačiau su visiškai skirtingo pobūdžio pasiūlymais.\n\nBuvusi kabareto žvaigždė, nusprendžia išnuomoti savo butą, kuriame gyvena meilės išsiilgusi tarnaitė, sumaniusi susirasti vyrą ir dar dvi moterys. Viena jų - pianino mokytoja, trokštanti susirasti mokinių, ir atidaryti savo studiją, kurioje galėtų groti niekieno netrukdoma. Kita - dailininkė pasiryžusi atrasti tobulą, raumeningą modelį, kuris padėtų laimėti konkursą. Visos jos svajoja apie savo šviesią ateitį, todėl nekantraudamos laukia tinkamų kandidatų.\n\nNeilgai trukus, vienas po kito pradeda eiti vyrai pagal skelbimą ir jų nuostabai, pravėrus duris, juos pasitinka ne ta moteris. Netikėta situacija, dėmesį sukaustantis chaosas ir netikėtai užgimstantys jausmai visus vyrus palieka... be drabužių.\n\n**Daugiau informacijos:**  \n[www.dominoteatras.lt](http://www.dominoteatras.lt)  \n[Domino teatras Facebook](https://www.facebook.com/DominoTeatras/?fref=ts)\n",
            "url": "https://kakava.lt/renginys/domino-teatras-komedija-vyrai-pagal-skelbima/6929",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/df3ca804-89c8-11ee-a35e-0050560110a3",
            "time_start": "2025-01-14T17:00:00Z",
            "time_end": "2025-01-14T18:50:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/6929/17595",
            "tickets_price": 29.59,
            "tickets_currency": "EUR",
            "location": {
              "id": "47629772-fc0f-4cb8-8930-5859e2b00462",
              "loc_id": "4ef5a439e9068f2630f34af087eed4d594c97d80",
              "name": "DOMINO teatras",
              "address": "Savanorių pr. 7, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.678,
              "lng": 25.2556
            }
          }
        },
        {
          "node": {
            "ev_id": "374fdff3a23690219835281e2b923eacef8c2770",
            "name": "PEREI1I3S7TAT O LA BOLCIHL feat. NATASCIHA MRIGI I TRIBL IL",
            "description": "Renginiai Šakių rajone, Draugas",
            "url": "https://www.drg.lt/images/stories/plakatai/12_28_2.jpg",
            "img": "https://storage.googleapis.com/dmthumbs/sak074e51caa9975bfc2a9684afd1246967.jpg",
            "time_start": "2024-12-27T22:00:00Z",
            "time_end": "2024-12-27T23:00:00Z",
            "tickets_url": "https://www.drg.lt/images/stories/plakatai/12_28_2.jpg",
            "tickets_price": 0,
            "tickets_currency": "EUR",
            "location": {
              "id": "6b4ea874-7282-4a2b-8793-5fe2ba15424a",
              "loc_id": "26e0476edf1e3422e545d7678ca3e31e897dd511",
              "name": "Kalno g.",
              "address": "Marijampolė, Lithuania",
              "city": "Marijampolė",
              "country": "Lithuania",
              "lat": 54.5616,
              "lng": 23.3394
            }
          }
        },
        {
          "node": {
            "ev_id": "437c84dd6c4fc7f0c3a676cfe99c9e9378aae4c8",
            "name": "Spektaklis ypatingiems vaikams „KĄ SIŪLAI?“",
            "description": "KĄ SIŪLAI?\n\nŠtai mano akys –  \nJos mato pasaulį,  \nMyliu pasaulį jomis.  \nAr nori mylėti?  \nPažvelk į pasaulį  \nMano akimis.\n\n„Stalo teatro“ režisierė Saulė Degutytė: \"Sukūrėme spektaklį apie ypatingus vaikus, skirtą ypatingiems vaikams ir jų tėvams, globėjams, auklėtojams bei visiems, kurie gyvena šalia.\n\nVaikai su autizmo spektro sutrikimais, neorodiversiški, turintys įvairių tipų negalią savo buvimu kelia klausimą: ką mūsų visuomenė jiems siūlo? Ką šie mūsų vaikai siūlo visuomenei? Ką aš siūlau? Ką tu siūlai?\".\n\nSpektaklis taip ir vadinasi: „Ką siūlai?“ Jame veiks daiktai – daugiausia siūlai ir jų kamuoliai. Ką veiks du aktoriai? Megs kontaktą su siūlais, per siūlus ir siūlys pamatyti pasaulį kito akimis.\n\n35 min. trukmės pasirodyme bus jautri muzika, spalvos ir poezija, kurią skaito iš televizijos atpažįstamas balsas – Giedrius Arbačiauskas.\n\nSpektaklio idėjos ir scenografijos autorė, režisierė, objektų mezgėja - Saulė Degutytė  \nDramaturgė, tekstų autorė - Sandra Bernotaitė  \nAktoriai - Kristina Baranauskaitė ir Artūras Dubaka  \nKompozitorius - Andrius Šiurys  \nKostiumų dailininkė - Paulina Simutytė  \nSpektaklio balsas - Giedrius Arbačiauskas  \nŠviesų dailininkas - Rimas Molis\n\nSkirtas jaunesnio mokyklinio amžiaus vaikams.\n",
            "url": "https://kakava.lt/renginys/spektaklis-ypatingiems-vaikams-ka-siulai/9134",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/381a2afe-b6ec-11ef-a37a-0050560110a3",
            "time_start": "2025-02-23T13:00:00Z",
            "time_end": "2025-02-23T13:35:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/9134/18183",
            "tickets_price": 11.11,
            "tickets_currency": "EUR",
            "location": {
              "id": "50a8b5d2-283c-4794-84af-8738e40e7eda",
              "loc_id": "56fdb77cf3785d286d1bdc85a3a7596798aad725",
              "name": "Vilnius Theater \"Lele\"",
              "address": "Arklių g. 5, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.677,
              "lng": 25.2866
            }
          }
        },
        {
          "node": {
            "ev_id": "81779f11d664ac3330b24fded31ba1e3cc8b94f3",
            "name": "DOMINO teatras | komedija PSICHAI",
            "description": "**„PSICHAI“  \n** Aštri komedija**  \n**\n\nRežisierius: Dainius Kazlauskas  \nScenografė: Indrė Pačėsaitė\n\nVaidina:   \nBERNARDAS (nevaldomas keikūnas) – [Juozas Gaižauskas](http://www.dominoteatras.lt/kurejai/juozas-gaizauskas/)  \nVERNERIS (žmogus – skaičiuotuvas) – Andrius Povilauskas  \nVANESA (švaros fanatikė) – [Edita Užaitė](http://www.dominoteatras.lt/kurejai/edita-uzaite/) [Valda Bičkutė](http://www.dominoteatras.lt/kurejai/valda-bickute/)  \nMARI (dievobaiminga bailė) – [Neringa Varnelytė](http://www.dominoteatras.lt/kurejai/neringa-varnelyte/)  \nLORA (moteris – aidas) – [Gabrielė Malinauskaitė](http://www.dominoteatras.lt/kurejai/gabriele-malinauskaite/)  \nLUKAS (simetrijos maniakas) – [Rokas Petrauskas](http://www.dominoteatras.lt/kurejai/rokas-petrauskas/), [Gytis Ivanauskas](http://www.dominoteatras.lt/kurejai/gytis-ivanauskas/)  \nDAKTARO ASISTENTĖ – [Sandra Daukšaitė](http://www.dominoteatras.lt/kurejai/sandra-dauksaite-petrulene/)\n\nGarsaus psichoterapeuto priimamajame – 6 pacientai. Iš pažiūros sveiki, bet elgiasi keistokai. Bernardas, pagyvenęs ir inteligentiškas vyras, nuolat nevalingai keikiasi. Taksistas Verneris viską skaičiuoja ir kaupia. Laborantė Vanesa perdėtai saugosi mikrobų. Dievobaimingoji Mari paniškai bijo ką nors užmiršti. Lora viską kartoja bent du kartus. Jaunasis Lukas tiesiog vengia tiesių linijų.\n\nVisi atėję tuo pačiu metu, jie niekaip nesupranta, kas sumaišė jų priėmimo laikus, tad kantriai susėda laukti gydytojo. Tačiau šis begėdiškai vėluoja, pacientai nerimsta, pradeda kalbėtis, pasakotis apie savo fobijas ir sindromus, juos net demonstruoti! Įtampa priimamajame auga, o improvizuota grupinė terapija įgauna rimtą pagreitį... Kada gi pasirodys tas gydytojas?!\n\nDaugiau informacijos:  \n[www.dominoteatras.lt](http://www.dominoteatras.lt/)  \n[Domino teatras Facebook](https://www.facebook.com/DominoTeatras/?fref=ts)\n",
            "url": "https://kakava.lt/renginys/domino-teatras-komedija-psichai/6098",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/af8b4870-6a98-11ef-a37e-0050560110a4",
            "time_start": "2024-12-20T16:30:00Z",
            "time_end": "2024-12-20T18:50:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/6098/16657",
            "tickets_price": 36.09,
            "tickets_currency": "EUR",
            "location": {
              "id": "1b06b759-6145-461f-8f82-79207a8b2c77",
              "loc_id": "6e7d3039b4559fa91ea84a20c2a4b6143d75c72a",
              "name": "Cultural Centre GIRSTUTIS",
              "address": "Kovo 11-osios g. 26, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.9066,
              "lng": 23.9744
            }
          }
        },
        {
          "node": {
            "ev_id": "f56e9e7922917fb385772ad1ad609e9d48807005",
            "name": "Žilvinas Kerbelis | STAND UP | CHOLESTEROLIS [KLAIPĖDA]",
            "description": "Vaikystėje sudėtingiausias žaidimas atrodo Pac Man'as, bet bėgant laikui patenki į dar sunkesnį žaidimą pavadinimu **Cholesterolis.**\n\nŽaidimą dar apsunkina keturi trukdytojai: blogi finansiniai sprendimai, veipai, sūreliai ir katinas pikčiurna (kai naktį einu miegoti, jis tamsoje kanda į koją (skauda)). Kaip aš bandau išlikti šiame žaidime ir kiek jis turi įtakos mano gyvenimui?\n\nŠioje meta-komedijos programoje savo akimis pamatysite daug propsų (komedijinių daiktų), viršsvorio ir absurdo (apple-sauce), o ausimis išgirsite daug gerų bajerių.\n\nBus niekur nematytas ir negirdėtas apšildantis komikas.\n\n**Vieta** Malūno Loftas, Gluosnių skg. 2A K1, Klaipėda  \n**Durys** 19:00  \n**Pradžia** 20:00  \n\n\nN-16\n",
            "url": "https://tickets.paysera.com/lt/event/zilvinas-kerbelis-stand-up-cholesterolis-klaipeda",
            "img": "https://tickets.paysera.com/public/images/3d5de62f-975e-11ef-8d2a-0050568dc731/zilvinas-kerbelis-stand-up-cholesterolis-klaipeda_lt__1733581788.jpeg?ce32703b81d8f0e0cd1286e6f63b32ba?v30",
            "time_start": "2024-12-13T18:00:00Z",
            "time_end": "2024-12-13T19:30:00Z",
            "tickets_url": "https://tickets.paysera.com/lt/event/zilvinas-kerbelis-stand-up-cholesterolis-klaipeda/buy",
            "tickets_price": 11,
            "tickets_currency": "EUR",
            "location": {
              "id": "138bf6fe-d1f7-4794-8372-9ba5b2c58e77",
              "loc_id": "9a18e4cd68265d6daeb4fb304effcf9c898c3163",
              "name": "Malūno Loftas",
              "address": "Gluosnių skg. 2a-k1, Klaipėda, Lithuania",
              "city": "Klaipėda",
              "country": "Lithuania",
              "lat": 55.7115,
              "lng": 21.1462
            }
          }
        },
        {
          "node": {
            "ev_id": "73c58b8f1e1dbbd356080a155200ff58186fe192",
            "name": "Vakaris Pramogų Salė",
            "description": "**“Accept” oriģinālais vokālists Udo Dirkšneiders Viļņā izpildīs grupas slavenākos hitus**\n\n“Dirkschneider” nozīmē krietni vairāk nekā vien Udo Dirkšneidera grupas “U.D.O.” atvasinājumu.\n\nŠādā veidā vācu roka apvienība godina sava leģendārā dziedātāja mūzikas vēsturi.\n\n**Ar “Dirkschneider” nosaukumu kvintets dodas pasaules koncertturnejā, atzīmējot 40. gadskārtu, kopš “Accept” leģendārā un visvairāk pārdotā albuma “Balls To The Wall” nonākšanas pie klausītājiem. Koncertos vispirms tiks atskaņots pilnībā viss albums, savukārt kā ķirši uz dzimšanas dienas kūkas to papildinās vēl citi labi zināmākie šis vācu kulta grupas hiti.**\n\n**Koncerts notiks 2025. gadā. 8. martā Viļņas klubā \"Kablys\".**\n\n**Dirkschneider - Balls to the Wall (Live Graspop 2023)**\n\n<https://youtu.be/w5txviWzpWA?si=jxuA1rGmQNV7ReXo>\n\nDziesmu autors un viens no “Accept” dibinātājiem XX gs. septiņdesmitajos Udo Dirkšneiders bija viena no galvenajām svirām kulta grupas veiksmes stāstā. Tāpat par grupas \"zelta\" sastāva dalībnieku uzskatāms pašreizējais “U.D.O.” / “Dirkschneider” komandas loceklis, basģitārists Pīters Baltess, kurš sniedzis lielu ieguldījumu “Accept” slavenāko darbu tapšanā. Viņš piedalījies kopā 15 grupas studijas albumu, tai skaitā \"Balls To The Wall\" ierakstos, un, protams, simtos koncertu.\n\n**Dirkschneider - Living For Tonite (2017) // Live in Brno // AFM Records**\n\n<https://youtu.be/mhoO-OKhHYc?si=-WWq-Ce6hIhmp2g7>\n\n\"Balls To The Wall\" ir ļoti trāpīgs grupas dzīvo uzstāšanos raksturojums! Udo unikālo vokālu papildina talantīgo ģitāristu Andreja Smirnova un Fabiana \"Dī\" Dammersa duets, basa līniju virtuozi uztur jau pieminētais Pīters Baltess, bet par nevainojamu ritmu rūpējas bungu meistars Svens Dirkšneiders.\n\nVienkārši lieliski, ka “Accept” visvairāk pārdotā un pazīstamākā studijas albuma 40. gadadiena sakrīt ar pašreizējo “U.D.O.” / “Dirkschneider” ziedu laiku! Tieši tāpēc ar “Dirkschneider” projektu kungi ne vien paziņo par vienreizēju visu \"Balls To The Wall\" kompozīciju atskaņojumu, bet nolēmuši 2025.gada pavasarī doties pilnapjoma koncertturnejā. Šī ikoniskā albuma atskaņošana Eiropas metālmūzikas cienītājiem noteikti būs patiess baudījums!\n\n**Dirkschneider - Princess of the Dawn (Live Graspop 2023)**\n\n<https://youtu.be/HPdLLzZqwtw?si=KYf8Rp82ATUzi3R7>\n\nUdo Dirkšneiders atzīst, ka ar nepacietību gaida šīs aizraujošās tikšanās ar faniem: _\"Es tiešām nevaru vien sagaidīt, kad varēšu no jauna izjust “Accept” izcilākā albuma panākumus. Uz vienas skatuves ar Pīteru Baltesu, nodziedāt jums visiem \"Balls To The Wall\" pilnā apjomā – nav šaubu, ka tas būs viens no maniem lielākajiem karjeras notikumiem!”_\n\nIkoniskā _Balls To The Wall,_ tad _London Leatherboys_ un _Love Child_ , un visbeidzot noslēdzošā balāde _Winterdreams_ – 45 minūtēs Dirkšneidera komanda uz skatuves izdzīvos pilnīgi visas leģendārā albuma kompozīcijas. Taču ar to jau uzstāšanās nebūs galā, jo dziesmu sarakstu papildinās muzikāli pārsteigumi un pat īpaši veidota skatuves scenogrāfija. Visi spēki veltīti tam, lai godam nosvinētu šī neapšaubāmā “Accept” šedevra 40. gadadienu un nodrošinātu, ka šīs naktis būs neaizmirstamas svinības ikvienam klasiskās smagā metāla mūzikas cienītājam.\n\n**DIE HARD agency**\n\n[www.facebook.com/diehardagency](http://www.facebook.com/diehardagency)\n",
            "url": "https://www.bilesuserviss.lv/lat/biletes/muzika/dirkschneider-balls-to-the-wall-40th-anniversary-tour-vilnius-430593/",
            "img": "https://www.bilesuserviss.lv/imageGenerator/concertShort/89722fdba92a4993cd81e20d57c9eb12.webp",
            "time_start": "2025-03-08T17:00:00Z",
            "time_end": "2025-03-08T21:00:00Z",
            "tickets_url": "https://store.bilesuserviss.lv/public/?concert=430593&design=bilesuserviss&lang=lat&center=126",
            "tickets_price": 41,
            "tickets_currency": "EUR",
            "location": {
              "id": "67703011-c742-4f2c-8fbc-223b5550b433",
              "loc_id": "e696d725bb1466c99bdae17699ee95e76c296546",
              "name": "Kablys",
              "address": "Kablys, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.673,
              "lng": 25.2775
            }
          }
        },
        {
          "node": {
            "ev_id": "1126103c7a6dd1f73fb9c04097f2adcf4a63eacb",
            "name": "Koncertas \"C'est magnifique\"",
            "description": "Koncertinė programa “C’est magnifique” persmelkta prancūžiško ir pietų Europos dainų skambesio, kur bus galima išgirsti ir lietuvių kompozitorių dainas, puikiai tinkančias bendrai, svajingai nuotaikai, ir programos pavadinimui - “Tai nuostabu”. Žaismingas miuziklo, prancūziško ir lietuviško šansono skambesys nestokos laimės ir meilės romantikos. \n\nKoncerte naujovišką orkestro skambesį kurs keliais instrumentais gyvai grojanti pianistė ir muzikos efektais praturtins, specialiai paruoštos fonogramos. Estetinį vizualinį koncerto efektą papildys specialiai programai paruoštos video projekcijos. \n\n“Kai klausausi šios programos dainų, kartais užsimirštu ir nesuprantu kaip taip gali atsitikti, kad Ch. Trenet “La Mer” ir M. Noviko “Pavasariška kelionė” turi tiek bendro skambesio“ – sako vienas iš programos autorių, E. Seilius. \n\nKristina Zmailaitė (sopranas)   \nEdmundas Seilius (tenoras)   \nAušrinė Garsonaitė (klavišiniai)   \nKarolis Šiškus (video projekcijos)\n",
            "url": "https://kakava.lt/renginys/koncertas-c-est-magnifique/9106",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/b5ea4f8f-9c09-11ef-a379-0050560110a3",
            "time_start": "2024-12-28T15:00:00Z",
            "time_end": "2024-12-28T16:29:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/9106/17437",
            "tickets_price": 21.59,
            "tickets_currency": "EUR",
            "location": {
              "id": "6788de6a-c22d-41c1-8f34-683057979aea",
              "loc_id": "25127950270779ec9fe6beb4e309e1d8f150c7e8",
              "name": "Telsiu rajono savivaldybes kulturos centras",
              "address": "Respublikos g. 18, Telšiai, Lithuania",
              "city": "Telšiai",
              "country": "Lithuania",
              "lat": 55.9819,
              "lng": 22.245
            }
          }
        },
        {
          "node": {
            "ev_id": "9b70e4e8da13f69de3cf89a35b67b93f65c2c29a",
            "name": "Irenos Mikos  tapybos ir objektų paroda | PORTRETAS III",
            "description": "2024 lapkričio 21 – gruodžio 29 dienomis Galaunių namuose-muziejuje.\nParoda „Portretai III“ – prieš metus vykusios parodos „Portretai“ koncepcijos bei raiškos tąsa. Jau tada I. Mikai rūpėjo išeiti iš tradiciškai suvokiamų šio žanro kontūrų, jai buvo svarbi mintis, kad portretą gali turėti ne tik konkretus asmuo ar gyva būtybė, bet ir reiškinys ar abstrakcija. Šįsyk menininkė renkasi kurti ne tik asmenų, bet ir reiškinių ar idėjų portretus – reiškinius, tokius kaip laikas ar mūsų sensoriniai santykiai, ji tarsi suasmenina, padaro atviresnius žmogiškai komunikacijai, dialogui. Tad ši paroda – tarytum menininkės pasirinkto žanro refleksija, atskleidžiant naujų, netikėtų jo raiškos būdų. Iki šiol tapiusi daugiausia konkrečių asmenų arba gyvenimo reiškinių portretus, paveiksluose ji siekė atvaizduoti ne išorinį pavidalą, o atskleisti esmę, nuotaiką, atmosferą arba savo asmeninį santykį. Dabar gi menininkė laisvai interpretuoja žanrą, atvaizdų kūrybinei raiškai pasirinkdama gatavus, vadinamuosius ready made, objektus arba instaliatyvias detales.\nParodos „Portretai III“ drobėse ištapyti arba kai kuriais atvejais netgi tarsi į jas įrašyti, įrėžti atvaizdai tarsi išsiveržia iš rėmų, nulipa nuo sienų ir stoja erdvėje vaizduojamą reiškinį atskleidžiančiais artefaktais. Tapybos priemonėmis išsakytų minčių pratęsimas erdviniais arba į rėmus bandančiais tilpti objektais – ilgai viduje brandintas, išlauktas, ieškotas judesys. Kai kuriais atvejais visa tai dar labiau praplečia rašytojos Saros Poisson gretutiniai tekstai. Savo autoportretu menininkė pasirenka pačios kasdien naudojamą dažų paletę, kuri, kaip sako S. Poisson, tarsi tampa susitapatinimo elementu arba nauja, chameleoniška oda. Rašytojos S. Poisson portretas (su)tampa iš spintelės styrančiomis dilgėlėmis – tai atitinka kūrėjos savivoką, atsisakant savo kūrybą susieti su apibrėžtu žanru, priešinantis bet kokiam bandymui įrėminti. Šią idėją papildo ir greta eksponuojamas paveikslas, kuriame veidas tarsi veržiasi, neišsitekdamas formate.\n \nParoda lankoma su muziejaus lankytojo bilietu.\nNuo antradienio iki šeštadienio.\nII–VI 11.00–17.00;\nIV 11.00–19.00",
            "url": "https://kultura.kaunas.lt/renginys/irenos-mikos-tapybos-ir-objektu-paroda-portretas-iii/15097?prev=all",
            "img": "https://storage.googleapis.com/dmthumbs/kk15097.jpg",
            "time_start": "2024-11-21T09:00:00Z",
            "time_end": "2024-12-29T15:00:00Z",
            "tickets_url": "https://kultura.kaunas.lt/renginys/irenos-mikos-tapybos-ir-objektu-paroda-portretas-iii/15097?prev=all",
            "tickets_price": 0,
            "tickets_currency": "EUR",
            "location": {
              "id": "80ad357c-74e2-49fb-8603-4f4fafee703a",
              "loc_id": "a1f81485bebfd3ecf09e38b5f0335333267b29ba",
              "name": "Nacionalinis M. K. Ciurlionio dailes muziejus, A. ir P. Galauniu namai",
              "address": "Vydūno al. 2, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.9007,
              "lng": 23.9329
            }
          }
        },
        {
          "node": {
            "ev_id": "8ef81edf246b5823798b90d6ee061717729283d1",
            "name": "Extreme Obstacle Course \"ALFA RUN 2025\"",
            "description": "ALFA RUN is the biggest in Lithuania extreme obstacle race of 5-10 kilometres with lots of mud, electricity and more…\n\n„Alfa Run 2025” challenge is for everyone: from beginners to elite athletes. It is an opportunity to test the limits of your mental and physical abilities. Everyone becomes a winner, daring to leave the comfort zone and ready to lend a helping hand to someone nearby.\n\nhere is no plan B. Come and conquer!\n\n  * ROOKIE Challenge (5 km with 31 obstacles) - for beginners who want to test their strength and have fun;\n  * ALPHA HERO Challenge (10 km with 40 obstacles) - for those looking for a spicier experience;\n  * CHAMPIONS Challenge (10 km, 40 obstacles with time-keeping) - for those who want to compete against other participants;\n  * OCR Qualification for the 2025 World's Championships - for athletes and those who want to go further;\n  * Alpha Run MINI (1 km with 19 obstacles) - for little ones aged 5-13.\n\n\n\nParticipation is FREE for all children aged 5-13 whose parents have a participation ticket for ALFA RUN 2025. Children's tickets must be purchased through the Paysera ticketing system.\n\nMore: www.alfarun.lt\n\n_________________________\n\n  \n**Our mission** – raised funds goes to Addiction Disease Centre (REHAB) Public Institution “Alfa Center” to support their work and activities.\n\n_________________________\n\n**IMPORTANT!**\n\n  * The number of participants is limited.\n  * Participation in the 5 km course is 18 years and older (14 years and older with written consent of parents or guardians);\n  * Participation is FREE for all children aged 5-13 whose parents have a participation ticket for Alfa Run 2025. Children's tickets must be purchased through Paysera ticketing system.\n  * It is necessary to read the regulations, which can be found at [www.alfarun.lt/reglamentas/](https://www.alfarun.lt/reglamentas/).\n\n\n\nMore: [www.alfarun.lt](https://www.alfarun.lt).\n",
            "url": "https://tickets.paysera.com/en/event/ekstremalus-begimas-su-kliutimis-alfa-run-2025",
            "img": "https://tickets.paysera.com/public/images/2dc536c9-655c-11ef-8d2a-0050568dc731/ekstremalus-begimas-su-kliutimis-alfa-run-2025_en__1732807223.jpeg?065e5827e237b621fe11a8108b72f15d?v30",
            "time_start": "2025-06-14T05:00:00Z",
            "time_end": "2025-06-14T15:00:00Z",
            "tickets_url": "https://tickets.paysera.com/en/event/ekstremalus-begimas-su-kliutimis-alfa-run-2025/buy",
            "tickets_price": 62,
            "tickets_currency": "EUR",
            "location": {
              "id": "a6a1d652-e479-4f12-9740-34c6d56742a7",
              "loc_id": "35d6bd4819a3437a1f4e6e79b05e5a914662a0f8",
              "name": "Pamaraziai",
              "address": "Pamaraziai, Lithuania",
              "city": "Pamaraziai,",
              "country": "Lithuania",
              "lat": 54.4958,
              "lng": 25.3344
            }
          }
        },
        {
          "node": {
            "ev_id": "e91d5f5482fa6166ed1c96ac67b057e18f2a9ddf",
            "name": "SESYTĖ ELENYTĖ IR JONIUKAS AVINIUKAS",
            "description": "**Spektaklis visai šeimai**\n\n**SESYTĖ ELENYTĖ IR JONIUKAS AVINIUKAS**\n\nN-6\n\nTrukmė: 1 val. \n\n****\n\nPjesės autorė – Daiva Čepauskaitė   \nRežisierė – Milda Mičiulytė  \nScenografas – Artūras Šimonis  \nKompozitorius – Martynas Bialobžeskis  \nVideo menininkas – Titas Jurjonas\n\nChoreografė – Aušra Krasauskaitė\n\n**Vaidina** :\n\nDominyka Budinavičiūtė / Rūta Kumpikaitė\n\nArvydas Šaučiūnas / Augustas Gudelis\n\nVigita Rudytė / Laima Strazdauskienė\n\nMindaugas Černiauskas / Saulius Bagaliūnas\n\nAudronė Grėbliauskienė / Jolita Ross\n\nSpektaklis SESYTĖ ELENYTĖ IR JONIUKAS AVINIUKAS įkvėptas stebuklinės lietuvių liaudies pasakos, kupinas lietuviškų dainų, folklorinių simbolių ir sakralios šviesos, leisiančios iš naujo pamatyti mūsų tautosakos grožį ir unikalumą.\n\nPastatymo kūrėjai scenoje ieško atsakymų: kas yra gėris ir blogis, kodėl mums visiems tokie svarbūs glaudūs šeimos ir bendruomenės santykiai, įveikiant savo kelyje iškilusias kliūtis? Elenytės ir Joniuko kelionė primins, kad būtent šeimos ir mūsų visų vienybė suteikia stiprybės Gėriui ir tik būdami kartu galime nugalėti Blogį.\n\nPremjera 2024 m. gegužės 4-5 d.\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/vaikams-ir-jaunimui/sesyte-elenyte-ir-joniukas-aviniukas-452404/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/78619d5fb553db680905e415da5a7052.webp",
            "time_start": "2025-01-11T10:00:00Z",
            "time_end": "2025-01-11T21:59:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=452404&design=bilietai&lang=lit&center=1745",
            "tickets_price": 7.5,
            "tickets_currency": "EUR",
            "location": {
              "id": "5ccf8bdd-f0db-4f85-bb8b-5a6f93c428b7",
              "loc_id": "d5819164b83802227c338c4c89d51cd8f534bc87",
              "name": "Kaunas National Puppet Theatre",
              "address": "Laisvės al. 87A, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.8973,
              "lng": 23.9073
            }
          }
        },
        {
          "node": {
            "ev_id": "8431c12ba926cf7d3e77331ee9deaa637e0168cc",
            "name": "Šventinės kūrybinės dirbtuvės šeimoms – eglutės burbulų gamyba.",
            "description": "Kalėdinius burbulus iš putplasčio dekoruosime kinusaigos technika – tai unikalus japoniškas dekoravimo metodas, nereikalaujantis klijų.\n\nŠi technika pagrįsta smulkių medžiagos gabalėlių įspaudimu į minkštą putplasčio pagrindą, taip kuriant subtilius raštus ir spalvingus ornamentus. Kinusaigos technika leidžia sukurti elegantiškus, kalėdinius žaisliukus, kurie atrodo lyg būtų išsiuvinėti.\n\nKviečiame išbandyti! Šių dirbtuvių metu ne tik įgysite naujų įgūdžių, bet ir pasigaminsite originalių kalėdinių žaisliukų, kurie papuoš jūsų eglutę arba taps puikia rankų darbo dovana artimiesiems.\n",
            "url": "https://tickets.paysera.com/lt/event/sventines-kurybines-dirbtuves-seimoms-eglutes-burbulu-gamyba-80e2",
            "img": "https://tickets.paysera.com/public/images/cm32ucc1x00063577tptsb9h1/sventines-kurybines-dirbtuves-seimoms-eglutes-burbulu-gamyba-80e2_lt__1730714528.jpeg?98dacdebbefa115d9ef08bf1dab4c0bf?v30",
            "time_start": "2024-12-14T12:00:00Z",
            "time_end": "2024-12-14T14:00:00Z",
            "tickets_url": "https://tickets.paysera.com/lt/event/sventines-kurybines-dirbtuves-seimoms-eglutes-burbulu-gamyba-80e2/buy",
            "tickets_price": 12,
            "tickets_currency": "EUR",
            "location": {
              "id": "9eef4512-fe70-4c6e-ac2d-cf133b53cc6f",
              "loc_id": "3c30459e8f0761192233d3a5c4409eabaa5beba9",
              "name": "Gerovės g. 1",
              "address": "Gerovės g. 1, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6904,
              "lng": 25.4128
            }
          }
        },
        {
          "node": {
            "ev_id": "0ad8ea50f643db20016cb97b417644b2ea96fbcc",
            "name": "ŠVENTINIS SPEKTAKLIS I ŽAISLIUKO ISTORIJA",
            "description": "Šventinis spektaklis\n\nŽAISLIUKO ISTORIJA\n\nKalėdinė pasaka apie pamestą žaisliuką\n\nN-3\n\nTrukmė: 45 min. + 15 min. Kalėdų Senelio programa\n\nDovanėlių dalinimo paslauga neteikiama\n\n  \n\n\nAutorė ir režisierė – Rasa Bartninkaitė\n\nDaineles kūrė – Rasa Čižauskaitė\n\nKostiumų dailininkė – Aldona Jankausienė\n\nĮ Mažąją salę vaikus kvies elfų pasaka „Žaisliuko istorija“. Kasmet padėti Kalėdų Seneliui į maišus sukrauti dovanas atskuba elfai. Kai Senelis iškeliauja pas vaikus, jie kepa pyragus, kuria ir dainuoja daineles. Kartą ant slenksčio elfai rado iš maišo iškritusį žaisliuką, tačiau kaip sužinoti, kokiam vaikui jis skirtas? Tai žino tik Kalėdų Senelis… Kol Senelis sugrįš, elfai kviečia vaikus drauge sukurti pasaką apie pamestą Meškutį ir linksmai praleisti laiką!\n",
            "url": "https://www.bilietai.lt/eng/tickets/teatras/vaikams-ir-jaunimui/sventinis-spektaklis-i-zaisliuko-istorija-446903/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/53f3b68ab192a4db5438a002687af4e0.webp",
            "time_start": "2024-12-14T13:00:00Z",
            "time_end": "2024-12-14T14:00:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=446903&design=bilietai&lang=eng&center=1745",
            "tickets_price": 12.5,
            "tickets_currency": "EUR",
            "location": {
              "id": "5ccf8bdd-f0db-4f85-bb8b-5a6f93c428b7",
              "loc_id": "d5819164b83802227c338c4c89d51cd8f534bc87",
              "name": "Kaunas National Puppet Theatre",
              "address": "Laisvės al. 87A, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.8973,
              "lng": 23.9073
            }
          }
        },
        {
          "node": {
            "ev_id": "f595fb623198d6fd9a03a4d54633488559d91888",
            "name": "Stiklinis žvėrynas",
            "description": "Naujasis teatras pristato! Dviejų dalių tragikomedija**** **„Stiklinis žvėrynas“.**\n\nTai spektaklis pagal XX a. amerikiečių dramaturgijos klasiko Tennessee Williams to paties pavadinimo dramą. Autobiografiniais motyvais paremtos pjesės centre - šeima, atitrūkusi nuo didžiosios depresijos persmelktos ketvirtojo dešimtmečio realybės. Motina paskendusi praeities prisiminimuose, sūnus trokšta romantiškų nuotykių, o dukra saugiai užsisklendusi savo stiklinių žvėrelių pasaulyje.\n\nPagrindinis T. Williams pjesių siekis, pasak jo paties – parodyti neigiamą poveikį, kurį visuomenė daro jautriam, neprisitaikančiam individui.\n\nRežisierius: Artūras ŠABLAUSKAS\n\nScenografė: Birutė KAPUSTINSKAITĖ\n\nChoreografas: Sergej JERPYLIOV\n\nTrukmė: 2 val 15 min (su pertrauka)\n\nVaidina:\n\nAmanda VINGFILD (motina) – Šviesa ŠULC   \nTomas VINGFILDAS (sūnus) – Mantas ZEMLECKAS / Jurijus MAJAUSKAS / Oskaras DAINOVSKIS  \nLora VINGFILD (duktė) – Žydrūnė DRAGŪNAITYTĖ / Lukrecija GRICIŪTĖ  \nDžimas O’KONORAS (kavalierius) – Jurijus MAJAUSKAS / Marius ČERNIAUSKAS\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/tragikomedija/stiklinis-zverynas-443312/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/72cf19ad9f8ea28af50f6259726186af.webp",
            "time_start": "2025-10-06T15:30:00Z",
            "time_end": "2025-10-06T17:45:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=443312&design=bilietai&lang=lit&center=1745",
            "tickets_price": 19.2,
            "tickets_currency": "EUR",
            "location": {
              "id": "00163f61-0462-4c51-8b2c-16b673a05d18",
              "loc_id": "1b914b6b20c76abaed344d7e402598ddd6dfa920",
              "name": "Vilniaus Kamerinis Teatras",
              "address": "B 08105, Konstitucijos pr., Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6987,
              "lng": 25.2696
            }
          }
        },
        {
          "node": {
            "ev_id": "79a792852d1b1a96cbf57f946bbdc59f77a2a347",
            "name": "Dainuojantis paplūdimys SAULĖ IR JŪRA",
            "description": "**Sun & Sea, a singing beach**\n\nSun & Sea is a singing beach that has travelled to 28 countries and 36 cities around the world, from Taipei to Sydney. The work, created by the three artists Rugilė Barzdžiukaitė, Vaiva Grainytė and Lina Lapelytė, brings the audience to an endless summer day that the viewers observe from above, from the solar perspective. The performers, dressed in bright bathing suits, sing while applying sunscreen, building sand castles, reading books, playing games and having snacks.\n\nIn the bright artificial summer daylight, the thoughts of different characters are subtly voiced: everyday worries and memories, the composition of sunscreen for sensitive skin, or the breakfast menu.\n\nBut the image of a lazy vacation is just a carefree surface: bodies exposed to time and heat hide a premonition of the end – the transience of Earth and people. The deceptively soft and positive music of the work conceals an electrified anxiety and universal fatigue, while the faded colours of the beach fabrics hide the relentless force of nature’s elements. With gentle irony and deep concern, Sun & Sea tells the story of the feverish bodies of humans and the planet, for which the sea is no longer enough to cool down. \n\nHaving won the prestigious Golden Lion at the Venice Biennale in 2019, the work crosses genres, combining the impression of a live painting with an installation set in a special architecture, merging the principles of contemporary opera and performance, experimental theatre and sound sculpture. The singing beach, which is making a name for Lithuania around the world, is staged in Vilnius in the spectacular space of a former taxi park, where the audience can watch the opera-performance from several floors of the spiral driveway.\n\nThe work is performed in Lithuanian with a possibility to follow the libretto in English.\n",
            "url": "https://www.bilietai.lt/eng/tickets/teatras/opera/dainuojantis-papludimys-saule-ir-jura-447214/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/95578aac23aa4064754a6c6af782f517.webp",
            "time_start": "2024-12-14T18:00:00Z",
            "time_end": "2024-12-14T18:50:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=447214&design=bilietai&lang=eng&center=1745",
            "tickets_price": 36.2,
            "tickets_currency": "EUR",
            "location": {
              "id": "ed4e07da-6e48-4b6e-b938-878c0f74163a",
              "loc_id": "11be74468021adb884337fe019bdd41e49ac0ed5",
              "name": "T Parkas",
              "address": "Pelesos gatvė 1, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.665,
              "lng": 25.2739
            }
          }
        },
        {
          "node": {
            "ev_id": "ccd94ae5b4fcc1d6a56064db91807e529aa63825",
            "name": "DOMINO teatras | BE STABDŽIŲ",
            "description": "**„BE STABDŽIŲ\"  \n** Nurauta komedija\n\nREŽISIERIUS: [Tomas Dutkievičius (Tomasz Dutkiewicz)](https://www.dominoteatras.lt/kurejai/tomas-dutkievicius-tomasz-dutkiewicz/)   \n\n\nVAIDINA:\n\nAleksas – [Andrius Gaučas](https://www.dominoteatras.lt/kurejai/andrius-gaucas/), [Eimutis Kvoščiauskas](https://www.dominoteatras.lt/kurejai/eimutis-kvosciauskas/)  \nBenas – [Rokas Petrauskas](https://www.dominoteatras.lt/kurejai/rokas-petrauskas/), [Deividas Breivė](https://www.dominoteatras.lt/kurejai/deividas-breive/)  \nDanis – [Dovydas Stončius](https://www.dominoteatras.lt/kurejai/dovydas-stoncius/), [Zigmantas Baranauskas](https://www.dominoteatras.lt/kurejai/zigmantas-baranauskas/)  \nLėja – [Edita Užaitė](https://www.dominoteatras.lt/kurejai/edita-uzaite/), [Justina Nemanytė](https://www.dominoteatras.lt/kurejai/justina-nemanyte/)  \nŽiuli – [Akvilė Vitkūnaitė](https://www.dominoteatras.lt/kurejai/akvile-vitkunaite/)  \nAnželika – [Sandra Daukšaitė](https://www.dominoteatras.lt/kurejai/sandra-dauksaite-petrulene/)  \n\n\nKaip atrodo tobulas pasimatymas? Tokį klausimą sau uždavė trys draugai prieš leisdamiesi į „medžioklę“. Tik viena problema, kad… Aleksas nemato, Denis negirdi, Benas nekalba, o apie tai dar nieko nežino jų išrinktosios!\n\nTrijulė svajoja apie santykius su moterimis, tad pradeda regzti planą, kurio dėka įgyvendintų savo norus. Jie sukuria pažinčių portalą ir nusprendžia leistis į pasimatymą su trejomis jame užsiregistravusiomis moterimis – gražuole Andželika, išsiblaškiusia Lėja ir pareigūne Džiuli. Draugai nenori išsiduoti merginoms, jog turi negalią, todėl sukuria planą, kaip Aleksas galėtų „matyti“, Denis „girdėti“, o Benas „kalbėti“.\n\nTrims draugams nėra nieko neįmanomo. Jie leidžiasi į labiausiai nurautą nuotykį kokį tik galima įsivaizduoti. Visa tai greitai virsta didžiausia beprotybe, iš kurios gali būti tik viena išeitis.\n",
            "url": "https://kakava.lt/renginys/domino-teatras-be-stabdziu/8613",
            "img": "https://res.cloudinary.com/kakavalt/image/fetch/w_1024,f_auto,q_auto:good/https://api.kakava.lt//api/v1/event/picture/d7cccc59-8f1c-11ef-a382-0050560110a4",
            "time_start": "2024-12-26T13:00:00Z",
            "time_end": "2024-12-26T15:00:00Z",
            "tickets_url": "https://kakava.lt/pirkti-bilietus/8613/15980",
            "tickets_price": 33.09,
            "tickets_currency": "EUR",
            "location": {
              "id": "1b06b759-6145-461f-8f82-79207a8b2c77",
              "loc_id": "6e7d3039b4559fa91ea84a20c2a4b6143d75c72a",
              "name": "Cultural Centre GIRSTUTIS",
              "address": "Kovo 11-osios g. 26, Kaunas, Lithuania",
              "city": "Kaunas",
              "country": "Lithuania",
              "lat": 54.9066,
              "lng": 23.9744
            }
          }
        },
        {
          "node": {
            "ev_id": "405f64c10f9f43ed53ed53950a0dc396002f7854",
            "name": "Premjera. Iga Gańczarczyk, Anna Smolar. PAUKŠČIAI, rež.Anna Smolar.",
            "description": "**Režisierė** — Anna SMOLAR\n\n**Dramaturgijos ir teksto autorės** — Iga GAŃCZARCZYK, Anna SMOLAR\n\n**Scenografė ir kostiumų dailininkė** — Anna MET\n\n**Kompozitorius** — Jan Antoni DUSZYNSKI\n\n**Šviesos dailininkas** — Dainius URBONIS\n\n**Choreografas** — Paweł SAKOWICZ\n\n**Šviesų ir vaizdo projekcijų autorius** — Ville SEPPÄNEN\n\n**Vaizdo projekcijų autorius** — Ville SEPPÄNEN\n\n**Dramaturgijos ir teksto autorių asistentė** — Viktorija SKETERYTĖ\n\n**Režisieriaus asistentas** — Rokas LAŽAUNYKAS\n\n**Prodiuserė** — Kamilė ŽIČKYTĖ\n\nVaidina: Rasa SAMUOLYTĖ, Rytis SALADŽIUS, Gediminas RIMEIKA, Augustė POCIŪTĖ, Nelė SAVIČENKO\n\n**Pjesę iš lenkų kalbos išvertė Agnė ŠORIENĖ ir Artur ZAPALOWSKI**\n\nNaujajame lenkų režisierės Annos Smolar, LNDT pristačiusios spektaklį „Sulėtintai“, darbe bus nagrinėjamas manipuliacijos mechanizmas, ypač darbo santykių, paremtų galia, kontekste. Įkvėpimo spektaklio kūrėjos semiasi iš garsios Holivudo aktorės, Alfredo Hitchcocko filmų žvaigždės Tippi Hedren atsiminimų, išleistų 2016 m.\n\n„Suradau merginą“, – pasakė A. Hitchcockas, kai pamatė ją, anuomet niekam nežinomą modelį, televizijos reklamoje. Jis iškart pakvietė ją kartu dirbti ir išgarsino suteikęs jai puikius Melanės Daniels ir Margaret Edgar vaidmenis filmuose „Paukščiai“ ir „Marnė“. Tačiau už Pelenės istoriją primenančio fasado slypi kur kas sudėtingesnė ir skaudesnė realybė: legendinis režisierius nenorėjo ja su niekuo dalintis ir nepatyrusią bei savo sėkme sunkiai galinčią patikėti pradedančią aktorę įkalbėjo pasirašyti 7 metų kontraktą, pagal kurį Tippi įsipareigojo filmuotis tik pas jį. A. Hitchcocko santykis su T. Hedren buvo liguistas ir daugialypis: jis tapo jos mokytoju ir mentoriumi, bet kartu kontroliavo kiekvieną jos žingsnį, kišosi į asmeninį gyvenimą, izoliavo nuo kitų. Galiausiai, kai Tippi nutraukė kontraktą, režisierius dėjo visas pastangas, kad sugriautų jos profesinį gyvenimą.\n\nRemiantis psichologų studijomis ir panašias patirtis aprašančiais pasakojimais, tampa aišku, jog tokių santykių kuriama įtampa, chroniškas stresas, traumos yra artimos ir atpažįstamos daugeliui. Tai formuoja panašų ilgą laiką trunkančio persekiojimo sukeltų pasekmių modelį. Referuojant į kai kuriuos Hitchcocko filmo efektus, šis spektaklis yra subjektyvi „Paukščių“ kūrimo rekonstrukcija. Perimant grėsmingų ir laukinių sutvėrimų įvaizdį, siekiama išryškinti tokių santykių dinamiką, kurią įgalina gilios mūsų visuomenėse įsišaknijusios schemos, ir parodyti heroję, kuri veržiasi link nesutarimų ir pasipriešinimo.\n",
            "url": "https://www.bilietai.lt/lit/renginiai/teatras/premjera-iga-gaczarczyk-anna-smolar-pauksciai-rezanna-smolar-453039/",
            "img": "https://www.bilietai.lt/imageGenerator/concertShort/125c73992f8a10902c6c3fd1e90afdf2.webp",
            "time_start": "2025-03-15T17:00:00Z",
            "time_end": "2025-03-15T19:00:00Z",
            "tickets_url": "https://store.bilietai.lt/public/?concert=453039&design=bilietai&lang=lit&center=1745",
            "tickets_price": 12,
            "tickets_currency": "EUR",
            "location": {
              "id": "25b01b79-cbf0-4f31-bf0a-f062358afce1",
              "loc_id": "63332ffdb4aa692fb1da5a0260fdc3aa6415ff1d",
              "name": "Lithuanian National Drama Theater",
              "address": "Gedimino pr. 4, Vilnius, Lithuania",
              "city": "Vilnius",
              "country": "Lithuania",
              "lat": 54.6862,
              "lng": 25.284
            }
          }
        }
      ]
    }
  }
}
